package com.ckkj.enjoy.bean;

import java.io.Serializable;
import java.util.List;

/**
 * Created by zct11 on 2017/10/5.
 */

public class BookBean implements Serializable{

    /**
     * count : 20
     * start : 0
     * total : 200
     * books : [{"rating":{"max":10,"numRaters":1203,"average":"9.0","min":0},"subtitle":"音乐欣赏教程","author":["罗杰·凯密恩（Roger Kamien）"],"pubdate":"2008-6","tags":[{"count":1767,"name":"音乐","title":"音乐"},{"count":910,"name":"古典音乐","title":"古典音乐"},{"count":714,"name":"音乐欣赏","title":"音乐欣赏"},{"count":622,"name":"艺术","title":"艺术"},{"count":241,"name":"音乐教程","title":"音乐教程"},{"count":162,"name":"西方古典音乐","title":"西方古典音乐"},{"count":144,"name":"西方音乐","title":"西方音乐"},{"count":133,"name":"音乐学","title":"音乐学"}],"origin_title":"","image":"https://img3.doubanio.com/mpic/s3118506.jpg","binding":"平装","translator":["王美珠","洪崇焜","陈美鸾","杨湘玲"],"catalog":"陈佐湟序 如何开始欣赏古典音乐\n余志刚序　让音乐在生活中飞翔\n前言\n第一部分　要素\n第一节 声音：音高、力度和音色\n音高：声音的高低\n力度\n音色\n聆赏要点、声乐导聆和声音的屙性\n斯特拉文斯基，《火鸟》第二幕\n聆赏要点\n艾灵顿和他的爵士乐团，《C-Jam蓝调》\n聆赏要点\n第二节 表演的媒介：人声和乐器\n人声\n乐器\n弦乐器\n木管乐器\n铜管乐器\n打击乐器\n键盘乐器\n电子乐器\n布里顿，《青少年管弦乐入门》\n聆赏要点\n第三节 节奏\n拍点\n节拍\n重音和切分音\n速度\n第四节 记谱法\n记录音高\n记录节奏\n记录无声安静（休止符）\n记录拍子\n总谱\n第五节 旋律\n第六节 和声\n和谐与不和谐\n三和弦\n分解和弦（琶音）\n肖邦，《e小调钢琴前奏曲》\n展演观点：钢琴家罗杰·凯密恩演奏\n肖邦e小调前奏曲\n聆赏要点\n第七节 调式\n大调音阶\n小调音阶\n调号\n半音阶\n转调\n主调\n第八节 音乐织体\n单声部音乐织体\n复调音乐织体\n主调音乐织体\n改变织体\n比才，《法郎多舞曲》\n聆赏要点\n第九节 乐曲形式\n建立乐曲形式的技巧\n反复\n对比\n变奏\n乐曲形式的种类\n三段式曲式：A B A\n柴可夫斯基，《牧笛之舞》\n聆赏要点\n两段式曲式：A B\n贝多芬，《第七号bE大调乡村舞曲》\n聆赏要点\n聆听乐曲形式\n第十节 音乐风格\n第二部分　中世纪与文艺复兴时期\n第一节 中世纪音乐（450\u20141450）\n格里高利圣歌\n教会调式\n《哈利路亚：我们看到他的荣耀》\n声乐导聆\n希尔德加德·凡·宾根，《继承者》\n声乐导聆\n中世纪世俗音乐\n埃斯坦比\n多声部音乐的发展：奥尔加农\n巴黎圣母院乐派：有量节奏\n14世纪音乐：法国的\u201c新艺术\u201d\n马修\n马修，《自从被你遗忘》\n声乐导聆\n《圣母弥撒曲》\n展演观点：指挥家安得鲁·帕洛特指挥马修的《圣母弥撒曲》之羔羊颂\n声乐导聆\n第二节　文艺复兴时期的音乐（1450\u20141600）\n文艺复兴时期音乐的特色\n歌词与音乐\n织体\n节奏与旋律\n文艺复兴时期的宗教音乐\n德普瑞与文艺复兴时期经文歌\n德普瑞，《万福玛利亚\u2026\u2026圣母玛利亚》\n声乐导聆\n帕勒斯特利纳与文艺复兴时期弥撒曲\n《教皇马尔塞鲁斯弥撒曲》\n声乐导聆\n文艺复兴时期的世俗音乐\n声乐：文艺复兴时期的牧歌\n威尔克斯，《当女灶神维斯塔下山时》\n声乐导聆\n器乐\n帕萨梅佐舞曲与嘉拉德舞曲\n第三部分　巴洛克时期\n第一节 巴洛克音乐（1600\u20141750）\n巴洛克音乐的特色\n情绪的一致性\n节奏\n旋律\n力度\n织体\n和弦与通奏低音\n歌词与音乐\n巴洛克乐团\n巴洛克时期的乐曲形式\n第二节 音乐在巴洛克时期的社会地位\n第三节 大协奏曲与反复曲式\n巴赫，《D大调勃兰登堡协奏曲》，第五号\n聆赏要点\n第四节 赋格曲\n巴赫，《g小调管风琴赋格曲》\n聆赏要点\n第五节 歌剧的要素\n第六节 巴洛克时期的歌剧\n第七节 克劳迪·蒙特威尔第\n《奥菲欧》\n声乐导聆\n第八节 亨利·普赛尔\n固定低音\n《获朵和埃涅阿斯》\n声乐导聆\n第九节 巴洛克奏鸣曲\n柯雷利，《a小调第十号三重奏鸣曲》\n第十节 安东尼·维瓦尔第\n《春》\n聆赏要点\n展演观点；小提琴家兼指挥家珍妮\n拉蒙演奏与指挥维瓦尔第的《春》协奏曲\n第十一节　约翰·塞巴斯蒂安·巴赫\n巴赫的音乐\n第十二节　巴洛克组曲\n巴赫，《D大调第三号组曲》\n第十三节　圣歌与教会康塔塔\n教会康塔塔\n巴赫：《醒来吧，一个声音在呼唤》\n声乐导聆\n声乐导聆\n第十四节　清唱剧\n第十五节　乔治·弗里德里克·亨德尔\n亨德尔的音乐\n《弥赛亚》\n声乐导聆\n声乐导聆\n第四部分　古典时期\n第一节 古典风格（1750\u20141820）\n古典主义音乐的风格特色\n情绪的对比\n节奏\n织体\n旋律\n力度与钢琴\n通奏低音的消失\n古典时期的管弦乐团\n古典曲式\n第二节 古典时期的作曲家、赞助者和群\n众\n维也纳\n第三节 奏鸣曲式\n呈示部\n发展部\n再现部\n尾声\n莫扎特，《g小调第40号交响曲》\n聆赏要点\n第四节　主题与变奏曲式\n海顿，《G大调第94号交响曲》（惊愕）\n聆赏要点\n第五节 小步舞曲与中段\n莫扎特，《小夜曲》\n聆赏要点\n第六节 回旋曲式\n贝多芬，《c小调弦乐四重奏》\n聆赏要点\n第七节 古典交响曲\n第八节 古典协奏曲\n第九节 古典室内乐\n第十节 约瑟夫·海顿\n海顿的音乐\n《bE大调小号协奏曲》\n第十一节　沃夫冈·阿玛迪乌斯·莫扎特\n莫扎特的音乐\n《唐·璜》\n声乐导聆\n《g小调第40号交响曲》\n《A大调第23号钢琴协奏曲》\n聆赏要点\n展演观点：钢琴家慕里·普莱亚演奏并指挥莫扎特A大调钢琴协奏曲，K.488第一乐章\n第十二节　路德维希·凡·贝多芬\n贝多芬的音乐\n《c小调钢琴奏鸣曲》（悲怆）\n《c小调第五交响曲》\n聆赏要点\n聆赏要点\n第五部分　浪漫时期\n第六部分　20世纪及其后\n第七部分　非西方音乐\n重要词汇\nCD曲目\n译后记\n出版后记　弦犹在耳《听音乐》","pages":"468","images":{"small":"https://img3.doubanio.com/spic/s3118506.jpg","large":"https://img3.doubanio.com/lpic/s3118506.jpg","medium":"https://img3.doubanio.com/mpic/s3118506.jpg"},"alt":"https://book.douban.com/subject/3095037/","id":"3095037","publisher":"世界图书出版公司","isbn10":"7506287110","isbn13":"9787506287111","title":"听音乐（插图第6版）","url":"https://api.douban.com/v2/book/3095037","alt_title":"","author_intro":"罗杰\u2022凯密恩（Roger Kamien，1934\u2014 ），国际著名音乐教育家和钢琴演奏家，巴黎出生的美国人。普林斯顿大学音乐学博士。先后任教于亨特大学和纽约市立大学皇后学院。曾于1957-1959年以富布赖特学者身份在巴黎研究18世纪音乐，并于1983年担任耶路撒冷希伯来大学祖宾\u2022梅塔音乐教授。曾师从二十世纪伟大的钢琴哲学大师克劳迪奥\u2022阿劳（Claudio Arrau），并作为活跃的钢琴演奏家，受邀在全美和欧洲演出。他还是享有广泛声誉的《诺顿乐谱集》系列的编辑之一，并是《贝多芬论坛》、《音乐季刊》等杂志的主要撰稿人。本书是凯密恩教授的毕生杰作。\n中文译介团队：\n总召集人、著名钢琴演奏家陈美鸾女士为美国辛辛那提大学音乐学院演奏博士，曾师从海内外多位顶级演奏家，现任台北艺术大学音乐系教授；\n审阅者王美珠女士为德国洪堡大学哲学博士，现任台北艺术大学音乐系与音乐学研究所教授。\n三位译者均出身名校：洪崇焜，耶鲁大学作曲博士，台北艺术大学音乐系理论与作曲副教授；黄瑞芬，纽约朱丽娅音乐学院硕士，台北爱乐电台古典音乐节目主持人；杨湘玲，台湾大学音乐学研究所硕士，台北艺术大学音乐系博士。","summary":"作为一部多次再版的古典与现代音乐教科书，罗杰·凯密恩的《听音乐》以其独特的角度为读者展现了音乐的魅力。\n作者首先介绍了掌握音乐的一些基本乐理与技巧，并通过各时期具有代表性的作品对诸音乐要素加以解读。继而以第二至第六部分梳理了自中世纪至21世纪西方音乐史上各个时期斑斓的音乐风格。与一般音乐史作品不同，本书作者将特定时期的音乐风格特色与社会文化背景相结合。在对音乐家与社会之关系的解读中，西方历史上最伟大的音乐大师及其佳作一一闪耀登场。非西方音乐将在第七部分与读者见面，我们将在爵士乐、美国音乐剧和摇滚乐等20世纪音乐史的演变中，了解黑非洲音乐、印度古典音乐等非西方音乐对音乐史的独特贡献。\n贯穿全书的\u201c聆赏要点\u201d与\u201c声乐导聆\u201d是本书最大的特色，配合本书专赠的CD，读者可通过对音乐的配器、力度、旋律变化、音响特质的说明以及对歌词内容的解读，达到真正的\u201c理解\u201d音乐。","price":"78.00元"},{"rating":{"max":10,"numRaters":4629,"average":"8.6","min":0},"subtitle":"","author":["马世芳"],"pubdate":"2007-10","tags":[{"count":1614,"name":"马世芳","title":"马世芳"},{"count":1553,"name":"音乐","title":"音乐"},{"count":1020,"name":"台湾","title":"台湾"},{"count":789,"name":"地下乡愁蓝调","title":"地下乡愁蓝调"},{"count":605,"name":"随笔","title":"随笔"},{"count":587,"name":"乐评","title":"乐评"},{"count":459,"name":"摇滚","title":"摇滚"},{"count":279,"name":"台湾民歌年代","title":"台湾民歌年代"}],"origin_title":"","image":"https://img3.doubanio.com/mpic/s2756161.jpg","binding":"平装","translator":[],"catalog":"乡愁是给不回家的人\u2014\u2014序马世芳《地下乡愁蓝调》\n你和我和一只狗叫布 \u2014\u2014兼序马世芳的《地下乡愁蓝调》\n致简体中文版读者\n门，消失的酒吧与青春期\n二十岁的佩珀军士与十六岁的我\n白碟遗事\n寂静的声音，一九六六\n遥望嬉皮世代的背影\u2014\u2014《乌兹塔克口述历史》序\n一个唱垮了政权的摇滚乐团\n青春舞曲 \u2014\u2014 我的记忆，关于那些歌\n那时，我们的耳朵犹然纯洁\n\u201c美丽岛\u201d的前世今生\n这是最最遥远的路程\n我凉凉的歌是一帖药\u2014\u2014\u201c民歌\u201d小史\n坐进时光机，挡下那瓶毒酒\n一本音乐杂志如何撼动社会？\u2014\u2014 从《滚石》杂志说起\n西雅图故事\u2014\u2014 一则广播稿\n拥舞的诗神与厉鬼\n那柄火焚的红吉他\n这一夜，摇滚失去了童贞\n光环毁弃，美梦骤醒\u2014\u2014 关于《列侬回忆》\n我所知道的科恩\n深邃南方升起的吟哦\n那些寂寞美丽的噪音\n有一阵风\u2014\u2014《地下乡愁蓝调》后记","pages":"249","images":{"small":"https://img3.doubanio.com/spic/s2756161.jpg","large":"https://img3.doubanio.com/lpic/s2756161.jpg","medium":"https://img3.doubanio.com/mpic/s2756161.jpg"},"alt":"https://book.douban.com/subject/2295324/","id":"2295324","publisher":"广西师范大学出版社","isbn10":"7563366970","isbn13":"9787563366972","title":"地下乡愁蓝调","url":"https://api.douban.com/v2/book/2295324","alt_title":"","author_intro":"马世芳，一九七一年夏生于台北。写作者、广播人、music543.com站长。\n马世芳的文字，往往揉合私我的青春记忆与波澜壮阔的时代背景，笔端饱蘸情感，念旧伤逝之余，也能引领读者侧身历史后台，怀想曾经沧海的激情与幻灭，于同代人中独树一帜。\n父亲是作家亮轩、母亲是广播人陶晓清，马世芳耳濡目染，自小喜作文，九岁开始做广播，十五岁因为一卷披头士精选辑迷上老摇滚，并梦想以文字和音乐为生。\n大学时代一面主编《台大人文报》、一面在中广青春网引介经典摇滚乐。毕业前夕和社团同学合编《1975-1993台湾流行音乐百张最佳专辑》，虽是学生作品，选题制作却出手不凡，至今仍被视为乐史重要文献。\n一九九五年退伍，编纂《永远的未央歌：校园民歌20年纪念册》，亦成为研究台湾流行音乐的必读参考书。廿七岁和朋友合著《在台北生存的一百个理由》，轰动华人文化圈，开类型出版风气之先。\n二〇〇〇年，马世芳创办音乐社群网站\u201c五四三音乐站music543.com\u201d，跨足社群经营与独立音乐发行事业，屡获台湾金曲奖与华语音乐传媒大奖肯定。\n二〇〇六年，第一本散文集《地下乡愁蓝调》在台湾出版，获得各方赞誉，入选《诚品好读》选书单、读书人年度最佳书奖，入围金鼎奖\u201c最佳文学语文类图书奖\u201d。\n马世芳目前在News98主持\u201c音乐五四三\u201d节目，并持续撰写杂文、专栏与音乐文字。","summary":"这不仅仅是一本乐评集。\n这是一本披着音乐外衣的青春事件簿，一部关于已逝年代的往事纪念册。\n一九七一年，史上最伟大的摇滚乐团披头士已经解散；乐史\"三J\u201d\u2014\u2014吉米·亨德里克斯、珍妮丝·乔普林、吉姆·莫里森都已不在人间；一九六〇年代\u201c伍德斯托克国\u201d那个充满鲜花和大麻味的嬉皮梦被滚石乐队的阿尔塔蒙特惨案彻底粉碎。\n这时的马世芳，并不知道大洋彼岸的痛苦与迷茫。\n一九八一年，胡德夫、杨祖珺已因\u201c美丽岛事件\u201d远离歌坛、各奔东西，\u201c民歌运动\u201d即将走到尽头；随着罗大佑、苏芮、李宗盛、张艾嘉等人的崭露头角，台湾乐坛的巅峰期已在不远处招手。\n这时的马世芳，并不知道他家的客厅，正是这场变革的集会场所。\n然而，整整\u201c晚出生\u201d一个世代的他，把本属于上一辈人的青春记忆，用一篇篇感同身受的文字记录了下来，转换成为或激动、或落寞、或感伤的种种情怀，如今的我们再随其追忆这些情怀，也许只是为了想要知道自己是从何处而来。\n摇滚乐看似热闹，实则无处不浸透着寂寞，我们的青春，又何尝不是如此。","series":{"id":"4996","title":"阅读亚文化"},"price":"34.00元"},{"rating":{"max":10,"numRaters":811,"average":"9.5","min":0},"subtitle":"第五版","author":["[美] 克雷格·莱特(Craig Wright)"],"pubdate":"2012-4-1","tags":[{"count":1377,"name":"音乐","title":"音乐"},{"count":925,"name":"古典音乐","title":"古典音乐"},{"count":552,"name":"耶鲁公开课教材","title":"耶鲁公开课教材"},{"count":538,"name":"艺术","title":"艺术"},{"count":277,"name":"西方古典音乐","title":"西方古典音乐"},{"count":149,"name":"三联书店","title":"三联书店"},{"count":123,"name":"美国","title":"美国"},{"count":104,"name":"music","title":"music"}],"origin_title":"Listening to Music","image":"https://img1.doubanio.com/mpic/s9053208.jpg","binding":"平装","translator":["余志刚","李秀军"],"catalog":"音乐的要素\n第1章 聆听音乐\n第2章 节奏\n第3章 旋律\n第4章 和声\n第5章 力度和色彩\n第6章 音乐的织体和形式\n第7章 音乐风格\n中世纪和文艺复兴476-1600\n第8章 中世纪音乐\n第9章 文艺复兴音乐\n巴洛克时期，1600-1750\n第10章 巴洛克艺术和音乐导论\n第II章巴洛克早期的声乐\n第12章 巴洛克中期的器乐\n第13章 晚期巴洛克：巴赫\n第14章 晚期巴洛克：亨德尔\n古典主义时期，1750-1820\n第15章 古典主义风格\n第16章 古典主义作曲家：海顿与莫扎特\n第17章 古典主义的曲式：三部曲式和奏鸣曲一陕板\n第18章 古典主义曲式：主题与变奏，回旋曲式\n第19章 古典主义体裁：器乐\n第20章 古典主义体裁：声乐\n第21章 贝多芬：通往浪漫主义的桥梁\n浪漫主义，1820-1900\n第22章 浪漫主义导论\n第23章 早期浪漫主义音乐：艺术歌曲\n第24章 早期浪漫主义音乐：标题音乐\n第25章 早期浪漫主义音乐：钢琴音乐\n第26章 浪漫主义歌剧：意大利\n第27章 浪漫主义歌剧：德国\n第28章 19世纪现实主义歌剧\n第29章 音乐和民族主义\n第30章 晚期浪漫主义的管弦乐\n现代和后现代艺术音乐1880年至今\n第31章 印象主义音乐\n第32章 异国情调\n第33章 音乐和艺术中的现代主义\n第34章 20世纪初的现代主义\n第35章 俄国和东欧的现代派\n第36章 三个美国人的声音\n第37章 后现代主义音乐\n美国流行音乐\n第38章 布鲁斯与早期爵士乐\n第39章 战后爵士乐\n第40章 叮盘巷和百老汇音乐剧\n第41章 摇滚乐：叛逆的音乐","pages":"447","images":{"small":"https://img1.doubanio.com/spic/s9053208.jpg","large":"https://img1.doubanio.com/lpic/s9053208.jpg","medium":"https://img1.doubanio.com/mpic/s9053208.jpg"},"alt":"https://book.douban.com/subject/10590165/","id":"10590165","publisher":"生活·读书·新知三联书店","isbn10":"7108037742","isbn13":"9787108037749","title":"聆听音乐","url":"https://api.douban.com/v2/book/10590165","alt_title":"Listening to Music","author_intro":"作者：（美国）克雷格\u2022莱特 （Craig Wright）\n克雷格\u2022莱特 （Craig Wright），1966年获伊斯曼音乐学校音乐学士，1972年获哈佛大学哲学博士，耶鲁大学音乐系教授，在该校任教已三十余年。他写有大量的学术专著和文章，内容涉及从雷奥南到巴赫的许多作曲家。他也是很多奖项的得主，包括古根海姆奖学金，美国音乐学协会的\u201c爱因斯坦和金科迪奖\u201d，以及国际音乐学协会的登特勋章。2004年，他被授予芝加哥大学人文学科名誉博士学位。他还与布莱因\u2022希姆斯合著了《西方文明中的音乐》一书（汤姆森\u2022希尔默出版公司，2006）。","summary":"这是一部不可多得的音乐欣赏指南，帮助读者理解任何时代及文化中的音乐，发展和提炼聆听技巧。阅读后你将会发现自己前所未有的、快乐、自信的聆听和感受音乐。","series":{"id":"4538","title":"音乐生活"},"price":"88.00元"},{"rating":{"max":10,"numRaters":2273,"average":"7.6","min":0},"subtitle":"从迪伦到U2的抵抗之声","author":["张铁志"],"pubdate":"2010.9","tags":[{"count":936,"name":"音乐","title":"音乐"},{"count":702,"name":"张铁志","title":"张铁志"},{"count":683,"name":"摇滚","title":"摇滚"},{"count":426,"name":"文化","title":"文化"},{"count":246,"name":"政治","title":"政治"},{"count":237,"name":"社会","title":"社会"},{"count":144,"name":"抗议","title":"抗议"},{"count":108,"name":"历史","title":"历史"}],"origin_title":"","image":"https://img3.doubanio.com/mpic/s27274882.jpg","binding":"平装","translator":[],"catalog":"序一\u2003音乐的态度/梁文道\n序二\u2003请不要穿着敌人的裤子去骂敌人不穿裤子/张晓舟\n自序\u2003 /张铁志\n第一部：左翼民歌时期\n第一章\u2003乔\u2022希尔：抗议歌手的永恒典型\n第二章\u2003伍迪\u2022格斯里：唱人民的歌，为人民歌唱\n第三章\u2003皮特\u2022西格：穿越二十世纪的抗争民谣\n第二部：六○年代\n第四章\u2003鲍勃\u2022迪伦：像一块滚石\n第五章\u2003琼\u2022贝茨：永不妥协的民歌之后\n第六章\u2003约翰\u2022列侬：爱与和平的梦想者\n外一篇\u2003一九六八、滚石乐队与约翰\u2022列侬\n外二篇\u2003改变正要来临：民权、\u201c黑权\u201d与黑人音乐\n第三部：七○年代至今\n第七章\u2003帕蒂\u2022史密斯：相信民众力量的诗歌摇滚\n第八章\u2003冲击乐队：掀起白色暴动的朋克\n第九章\u2003布鲁斯\u2022斯普林斯汀：歌唱许诺之地的幻灭\n第十章\u2003比利\u2022布雷格：用音乐杀死资本主义\n第十一章\u2003U2：当摇滚巨星成为时代的声音","ebook_url":"https://read.douban.com/ebook/272318/","pages":"280","images":{"small":"https://img3.doubanio.com/spic/s27274882.jpg","large":"https://img3.doubanio.com/lpic/s27274882.jpg","medium":"https://img3.doubanio.com/mpic/s27274882.jpg"},"alt":"https://book.douban.com/subject/5288521/","id":"5288521","publisher":"广西师范大学出版社","isbn10":"7549500320","isbn13":"9787549500321","title":"时代的噪音","url":"https://api.douban.com/v2/book/5288521","alt_title":"","author_intro":"张铁志，台湾当前最活跃的摇滚、文化与政治评论人，纽约哥伦比亚大学博士候选人，多个ＮＧＯ理事。著作《声音与愤怒：摇滚乐可以改变世界吗？》，引起广泛回响。曾任《南方周末》年度原创文化奖音乐类、《南方都市报》华语音乐传媒奖评委。现于台湾《中国时报》《联合报》，香港《信报》，大陆《南方都市报》《新京报》《城市画报》，一五一十、华尔街日报中文网等两岸三地主要媒体撰写专栏。\n张铁志的豆瓣小站：http://site.douban.com/106612/","summary":"这本书的文字书写从二十世纪初到我们所处的二十一世纪，西方音乐人如何用音乐製造噪音，以反思时代、纪录歷史，或者追求改变社会。\n这些音乐 人包括Pete Seeger, Woody Guthrie, Bob Dylan, John Lennon, The Clash, Bruce Springsteen, Patti Smith, Billy Bragg, U2。\n除了深刻分析这些重要音乐人的创作理念，本书也试图刻划不同歷史阶段的社会反抗史：从二十世纪初的美国资本主义与工运早期阶段、三四十年代的左翼运动、五零年代的麦卡锡主义，六零年代的反战运动、民权运动，七八零年代的经济转型和雷根的新自由主义，以及九零年代的全球化/反全球化、战爭与和平、发展与贫穷。所以这本书的读者不只是摇滚乐迷，而是一本反抗的文化史。\n张铁志的《声音与愤怒：摇滚乐可能改变世界吗？》影响了我们对摇滚与政治的认识，《时代的噪音》则以更诗意的文字与更深刻的分析，深化我们对摇滚文化、抗议行动与歷史变迁之间关係的理解，而成为华语世界最重要的摇滚书之一。","ebook_price":"12.00","series":{"id":"4996","title":"阅读亚文化"},"price":"28.00元"},{"rating":{"max":10,"numRaters":1239,"average":"9.3","min":0},"subtitle":"美国民歌传奇","author":["袁越"],"pubdate":"2008-8","tags":[{"count":931,"name":"音乐","title":"音乐"},{"count":415,"name":"美国民歌","title":"美国民歌"},{"count":400,"name":"民谣","title":"民谣"},{"count":394,"name":"袁越","title":"袁越"},{"count":285,"name":"美国","title":"美国"},{"count":229,"name":"来自民间的叛逆","title":"来自民间的叛逆"},{"count":224,"name":"历史","title":"历史"},{"count":147,"name":"土摩托","title":"土摩托"}],"origin_title":"","image":"https://img3.doubanio.com/mpic/s3448990.jpg","binding":"南京七九八文化","translator":[],"catalog":"前言\n第一章 布里斯托\n第二章 洛马克斯和铅肚皮\n第三章 愤怒的葡萄\n第四章 美国民歌之父\n第五章 年历歌手\n第六章 皮克斯吉尔\n第七章 织布工\n第八章 民歌复兴\n第九章 民歌之王\n第十章 《小字报》刮起一阵风\n第十一章 抗议民歌的王国\n第十二章 抗议民歌王国的文武大臣\n第十三章 迪伦的另一面\n第十四章 敲铃鼓的人\n第十五章 寂静的声音\n第十六章 一颗滚动的石子\n第十七章 最后的疯狂\n第十八章 天上的露西手拿钻石\n第十九章 爱之夏\n第二十章 灵车与棺材\n第二十一章 伍德斯托克（上）\n第二十二章 伍德斯托克（下）\n第二十三章 旋转滑梯\n第二十四章 泰勒的家谱\n第二十五章 创作歌手大联唱\n第二十六章 三个被遗忘的民歌手\n第二十七章 加利福尼亚旅馆\n第二十八章 从智利的枪声到美国的滚雷\n第二十九章 后迪伦时代\n第三十章 我的伍德斯托克\n后记\n参考资料","pages":"733","images":{"small":"https://img3.doubanio.com/spic/s3448990.jpg","large":"https://img3.doubanio.com/lpic/s3448990.jpg","medium":"https://img3.doubanio.com/mpic/s3448990.jpg"},"alt":"https://book.douban.com/subject/3178741/","id":"3178741","publisher":"南京大学出版社","isbn10":"7305053031","isbn13":"9787305053030","title":"来自民间的叛逆","url":"https://api.douban.com/v2/book/3178741","alt_title":"","author_intro":"袁越，男，1968年生于上海，五岁随家人去北京生活。1986年进入复旦大学生物工程系学习，大学期间喜欢上了流行音乐。1992年赴美读书，并在朋友推荐下开始听鲍勃·迪伦，从此喜欢上了美国民歌，收集了大量美国民歌CD，并开始阅读相关历史书籍。1995年正式开始撰写本书。因为在美国内工作繁忙，只能利用业余时间。虽然辛苦，但乐趣无穷。2001年年底终于完成初稿，几经反复后于2003年由北京现代出版社正式出版。2005年初回到国内，担任华纳唱片公司欧西部经理。同年进入《三联生活周刊》，担任特约撰稿人至今。2008年，本书由南京大学出版社再版，增加了之前被删除的一些照片，修改了一些错误，改进了装帧。","summary":"本书以近似说书的方式记录了上百个民歌手的经历，书写了美国的民歌历史。从学者艾伦·洛马克斯到铅肚皮，从民权斗士乔·希尔到流浪民谣歌手伍迪·格斯里，从左派民歌手皮特西格到民谣之王鲍勃·迪伦，从毒品到伍德斯托克\u2026\u2026这些人以看来混乱而且不可思议的方式创造了一个历史。书中充满着躁动、人民与明星、根源与现代，艺术与商业，其间的交错与矛盾，展现的不仅是民歌的历史，也从另一个角度书写了二战后美国的历史。本书能让我们从根本上改变对民歌的看法，并且深深地喜欢上民歌。本书严谨、清晰、朴实，叙述丰满，有着独特的吸引力。","price":"78.00元"},{"rating":{"max":10,"numRaters":2873,"average":"7.7","min":0},"subtitle":"摇滚乐可能改变世界吗？","author":["张铁志"],"pubdate":"2011-6","tags":[{"count":1100,"name":"摇滚","title":"摇滚"},{"count":843,"name":"音乐","title":"音乐"},{"count":650,"name":"张铁志","title":"张铁志"},{"count":380,"name":"声音与愤怒","title":"声音与愤怒"},{"count":274,"name":"亚文化","title":"亚文化"},{"count":249,"name":"社会","title":"社会"},{"count":212,"name":"摇滚乐","title":"摇滚乐"},{"count":177,"name":"台湾","title":"台湾"}],"origin_title":"","image":"https://img3.doubanio.com/mpic/s6508324.jpg","binding":"平装16开","translator":[],"catalog":"自序  那些愤怒的光影与声音\n辑一  一九六〇年代\n第一章  六○年代：摇滚革命的原乡\nBOX｜\u201c宇宙塑料人\u201d的时空之旅\u2014\u2014从布拉格、纽约到台北\n辑二  一九七○年代\n第二章  华丽摇滚：一场艳美暧昧的情欲革命\n第三章  朋克摇滚：底层青年的愤怒呐喊\n辑三  一九八○年代\n第四章  当摇滚与政党挂钩：从\u201c摇滚对抗种族主义\u201d到  \u201c红楔\u201d\n第五章  是反叛还是虚无：从伍德斯托克到\u201c四海一家\u201d\n第六章  \u201c警告父母\u201d：流行乐的言论自由战争\n第七章  走向黎明：如何歌唱生命之歌？\n第八章  英国第三条路的背叛\n第十章  \u201c撼动选票\u201d：以音乐进行组织动员的典范\n第十一章  War Is Over？战争没结束，反战歌声也不会结束\n第十二章  反思全球化：新世纪的摇滚行动主义\n附录一  张铁志VS马世芳：音乐写作的两个\u201c借口\u201d\n附录二  张铁志VS贾樟柯：你能独立吗？\n简体版后记","ebook_url":"https://read.douban.com/ebook/438636/","pages":"242","images":{"small":"https://img3.doubanio.com/spic/s6508324.jpg","large":"https://img3.doubanio.com/lpic/s6508324.jpg","medium":"https://img3.doubanio.com/mpic/s6508324.jpg"},"alt":"https://book.douban.com/subject/3056620/","id":"3056620","publisher":"广西师范大学出版社","isbn10":"7563374639","isbn13":"9787563374632","title":"声音与愤怒","url":"https://api.douban.com/v2/book/3056620","alt_title":"","author_intro":"张铁志，一个具有多重身份的写作者，写作方向包括政治与文化评论，音乐论述与散文等，关注波希米亚的反叛文化如何与社会运动结合，希望以此改造我们面对的政治经济结构和文化想象。2004年在台湾出版《声音与愤怒：摇滚乐可以改变世界吗？》，结合摇滚论述，社会分析以及文学书写，获选 为该年十大好书。2007年在台湾出版《反叛的凝视：他们如何改变世界》书写当代美国的社会与文化行动主义。现为美国哥伦比亚大学政治学博士候选人。","summary":"摇滚乐从诞生之初就带着叛逆的胎记，是青年亚文化的主要武器，从未放弃对保守的社会体制提出尖锐的质问。\n60年代的民歌运动是摇滚乐与政治关系的原型；70年代的华丽摇滚、朋克摇滚将音乐、青年亚文化和社会颠覆性紧密联系在一起；80年代的\u201c红楔\u201d、\u201c四海一家\u201d等运动为音乐与政治的结合提供了各种可能的样板，90年代至今，面对全球化、环境污染、种族主义、霸权主义等更加复杂的社会议题，摇滚乐在丰富自身形态的同时，也呈现出越来越多样的反抗姿态。\n约翰·列侬、鲍毂·迪伦、琼·贝兹、冲撞乐园、U2电台司令\u2026\u2026当我们被这些伟大的摇滚乐手感染时，可曾留意到他们面对社会总总不公时的呐喊？\n《声音与愤怒：摇滚乐可能改变世界吗？》回顾了历史上摇滚乐与种种社会运动的关联，并在回顾中去提问、反省音乐介入政治的各类实践途径的可能性与局限。声音与愤怒，将唤起你青春的热血，并且让你重新认识摇滚乐。相信当你合上本书时，对于\u201c摇滚乐可能改变世界吗？\u201d这个提问，心中已有了自己的答案。","ebook_price":"12.00","series":{"id":"4996","title":"阅读亚文化"},"price":"29.00元"},{"rating":{"max":10,"numRaters":216,"average":"9.1","min":0},"subtitle":"","author":["罗伯特\u2022迪默里","Robert Dimery"],"pubdate":"2013-8","tags":[{"count":826,"name":"音乐","title":"音乐"},{"count":433,"name":"唱片","title":"唱片"},{"count":232,"name":"艺术","title":"艺术"},{"count":175,"name":"罗伯特·迪默里","title":"罗伯特·迪默里"},{"count":140,"name":"音乐相关","title":"音乐相关"},{"count":128,"name":"摇滚","title":"摇滚"},{"count":85,"name":"美国","title":"美国"},{"count":51,"name":"必买","title":"必买"}],"origin_title":"1001 Albums You Must Hear Before You Die","image":"https://img3.doubanio.com/mpic/s26816182.jpg","binding":"精装","translator":["张阅","邵逸"],"catalog":"序\n引言\n撰稿人\n唱片索引\n20世纪50年代\n20世纪60年代\n20世纪70年代\n20世纪80年代\n20世纪90年代\n21世纪\n艺术家索引\n图片来源\n致谢","pages":"960","images":{"small":"https://img3.doubanio.com/spic/s26816182.jpg","large":"https://img3.doubanio.com/lpic/s26816182.jpg","medium":"https://img3.doubanio.com/mpic/s26816182.jpg"},"alt":"https://book.douban.com/subject/24845006/","id":"24845006","publisher":"中央编译出版社","isbn10":"7511717039","isbn13":"9787511717030","title":"有生之年非听不可的1001张唱片","url":"https://api.douban.com/v2/book/24845006","alt_title":"1001 Albums You Must Hear Before You Die","author_intro":"罗伯特·迪默里（Robert Dimery）是自由乐评人，曾为Time Out、Vogue等多家知名杂志撰写专栏和乐评，创作并出版过不少关于摇滚音乐的图书。\n为了编写本书，罗伯特·迪默里邀集来自世界各地五十多个城市的九十多位资深乐评人共同组成本书的创作团队，包括为《时代》杂志写乐评的Theunis Bates、MTV的资深员工Jon Harrington、音乐杂志Dazed & Confused的专栏作家Seth Jacobson等。\n罗伯特·迪默里其他作品：《有生之年非听不可的1001首歌》《摇滚天堂》《经典唱片》《经典单曲》","summary":"畅销全球的《有生之年非听不可的1001张唱片》由知名乐评人罗伯特·迪默里担任主编，九十多位资深乐评人共同组成创作团队，包括为《时代》杂志写乐评的Theunis Bates、MTV的资深员工Jon Harrington、音乐杂志Dazed & Confused的专栏作家Seth Jacobson等。\n不管是音乐老饕还是赏乐新人，《有生之年非听不可的1001张唱片》都是必备珍藏。书中收录了一千零一张唱片，或许你听过，或许没听过，它们都曾经或多或少地影响与改变了流行音乐的发展历史，都是不可错过的经典。该书被译成30种语言，全球销量已达80万册，是1001系列中仅次于《有生之年非看不可的1001部电影》的畅销品种。\n中文版根据英文第7版翻译，较之前的版本，又收录了不少大热新唱片。从外号\u201c瘦皮猴\u201d的法兰克·辛纳屈（Frank Sinatra）到来自加拿大的独立摇滚乐队拱廊之火（Arcade Fire），前后横跨五十多年。所收录的唱片囊括了摇滚、民谣、嘻哈、舞曲、流行等多种音乐类型。\n这不仅仅是一本工具书，更是这半个世纪以来最好的音乐终极汇编手册。除了对唱片时代背景、内容的详尽介绍和其所具有的重要性和影响力的权威说明之外，精彩犀利的评论、珍贵的唱片封面和完整的专辑歌曲列表、来自各大知名音乐杂志、报刊和网站的大量珍贵高品质图片资料，都使得本书显得弥足珍贵。\n这本\u201c大部头\u201d是对\u201c最佳\u201d音乐的最完整收录，无论从何种角度来说，都是那些具有\u201c清单狂热症\u201d的音乐迷们所渴望的。每一个爱乐之人都应该拥有它。\n\u2014\u2014《出版商周刊》\n在这本极具吸引力的音乐指南中，你一定能找到想要拥有的每一张唱片。\n\u2014\u2014Amazon.co.uk\n我知道，你将在这伟大的唱片银河中发现几十张你的最爱，而且我希望，在翻阅本书时，你会再挑出一些列入你的清单\u2014\u2014看《有生之年非听不可的1001张唱片》之前，你可能从未听说过它们。\n\u2014\u2014迈克尔·莱顿，《滚石》元老编辑","series":{"id":"3354","title":"图文馆"},"price":"228.00元"},{"rating":{"max":10,"numRaters":3173,"average":"8.5","min":0},"subtitle":"","pubdate":"1982","image":"https://img3.doubanio.com/mpic/s4413863.jpg","binding":"平装","images":{"small":"https://img3.doubanio.com/spic/s4413863.jpg","large":"https://img3.doubanio.com/lpic/s4413863.jpg","medium":"https://img3.doubanio.com/mpic/s4413863.jpg"},"alt":"https://book.douban.com/subject/1963786/","id":"1963786","title":"怎样鉴别黄色歌曲","author_intro":"牛人牛人，都是牛人。","tags":[{"count":1328,"name":"怎样鉴别黄色歌曲","title":"怎样鉴别黄色歌曲"},{"count":810,"name":"音乐","title":"音乐"},{"count":610,"name":"中国","title":"中国"},{"count":408,"name":"历史","title":"历史"},{"count":334,"name":"社会","title":"社会"},{"count":253,"name":"中国音乐","title":"中国音乐"},{"count":198,"name":"文化","title":"文化"},{"count":139,"name":"艺术","title":"艺术"}],"origin_title":"","price":"0.22元","translator":[],"catalog":"","pages":"60","publisher":"人民音乐出版社","isbn10":"SH8026-4045","alt_title":"","url":"https://api.douban.com/v2/book/1963786","author":["《人民音乐》编辑部"],"summary":"目录\n一种精神腐蚀剂.......................伍雍谊\n\u2014对我国三十、四十年代黄色歌曲的认识\n怎样看待港台\u201c流行歌曲\u201d..............周荫昌\n关于\u201c流行音乐\u201d的对话.................瞿维\n分清轻音乐与靡靡之音..................丁善德\n从衡量靡靡之音的尺寸谈起..............王云阶\n因势利导，循循善诱...................周大风\n\u2014\u2014谈港澳流行庸俗歌曲的渗入\n还历史本来面目........................南咏\n\u2014\u2014关于《何日君再来》的答问\n也谈《何日君再来》问世经过.............应国靖\n《蔷薇处处开》是一首什么样的歌曲？........陆维\n资本主义世界的\u201c流行音乐\u201d.............伍雍谊"},{"rating":{"max":10,"numRaters":2034,"average":"7.9","min":0},"subtitle":"","author":["马世芳"],"pubdate":"2011-2","tags":[{"count":904,"name":"马世芳","title":"马世芳"},{"count":716,"name":"音乐","title":"音乐"},{"count":523,"name":"台湾","title":"台湾"},{"count":426,"name":"随笔","title":"随笔"},{"count":134,"name":"摇滚","title":"摇滚"},{"count":118,"name":"理想国","title":"理想国"},{"count":112,"name":"怀旧","title":"怀旧"},{"count":97,"name":"杂文","title":"杂文"}],"origin_title":"","image":"https://img3.doubanio.com/mpic/s4606716.jpg","binding":"平装","translator":[],"catalog":"代序：给未来的自己\n◎辑一：烟花与火焰的种子\n一个六年级生的青春歌史\n我如何成为一个播音员\n那些惯于寂寞的人\n一九七六年那只可乐瓶\n再唱一段思想起\n告别，不要告别──两首歌的曲折故事\n就要回家\n烟花与火焰的种子\n那既远且近的故乡\n◎辑二：余烬犹温\n想起Pink Floyd和一个人\n点头示意，若你听得见\n那一夜，我在日本现场\n我那群日本乐迷朋友\n迪伦为甚么酷？\n记得蓝侬\n重塑雕像的权利──关于《我所深爱的约翰蓝侬》\n胡士托猜想\n初访坎城唱片展：一则菜鸟报告\n星巴克唱片公司\n◎辑三：蓦然回首\n我所记得的太平岛\n归乡，离乡\n香烟\n一代不如一代\n恨意\n眉批\n时代气味\n影印机与我\n不可无尺\n透明的版型\n字体的脾气\n不一定要铜版纸\n版型不等于内容\n所谓出去玩\n三十年以后\n发色\n躲避球\n在乎不在乎\n蓦然回首\n附录：地下乡愁来信\n作者跋","pages":"262","images":{"small":"https://img3.doubanio.com/spic/s4606716.jpg","large":"https://img3.doubanio.com/lpic/s4606716.jpg","medium":"https://img3.doubanio.com/mpic/s4606716.jpg"},"alt":"https://book.douban.com/subject/5938219/","id":"5938219","publisher":"广西师范大学出版社","isbn10":"754950265X","isbn13":"9787549502653","title":"昨日书","url":"https://api.douban.com/v2/book/5938219","alt_title":"","author_intro":"马世芳，一九七一年夏生于台北。写作者、广播人、music543.com站长。\n马世芳的文字，往往糅合私我的青春记忆与波澜壮阔的时代背景，笔端饱蘸情感，念旧伤逝之余，也能引领读者厕身历史后台，怀想曾经沧海的激情与幻灭，于同代人中独树一帜。\n马世芳@网络\n豆瓣小站：http://site.douban.com/106603/\n博客（需翻墙）：http://blog.roodo.com/honeypie/\n微博：http://t.sina.com.cn/mashifang","summary":"他的广播被两岸乐迷珍藏，甚至出现\u201c靴子腿\u201d（bootleg）私卖光盘。\n他的文字总在我们的记忆深处，涌动着时代的涛声。\n他写音乐，让我们忍不住翻出那些老歌，一遍遍重听。\n他写往事，让我们想起曾经沸腾亦或荒凉的青春，不能 自拔。\n《昨日书》来自马世芳的内心深处，却写出了我们这个时代的个人记忆与社会交响\n不要轻易打开这本书──\n乐音响起，时光倒流\n记忆将瞬时汹涌，世界还是世界，我们却不再是我们\u2026\u2026\n四年前，詹宏志曾专文推荐马世芳第一本书《地下乡愁蓝调》，他说马世芳彷佛是一个老灵魂装错了青春的身体。他写音乐，会让你忍不住找出那些歌，一遍遍重听；他写往事，会带你幡然重返曾经沸热的年少青春。他的广播，两岸乐迷逐集录制珍藏，甚至盗版私卖；他的文字，总在我们记忆深处，涌动着时代的潮声。他为音乐找到深情的语言，没有马世芳，台湾的音乐语言将多么失色，多么失温。2010年，即将四十岁的马世芳献给等待已久的读者第二本书《昨日书》，这位台湾六年级跨音乐、广播、文字创作等文化领域的重要代表人物，在第二本散文辑中收录他从2002年以来的文字四十余篇，并配置三十余帧珍藏的流行音乐相关物件照，写音乐、写回忆、写个人生命与时代的交响。","series":{"id":"4996","title":"阅读亚文化"},"price":"39.00元"},{"rating":{"max":10,"numRaters":3905,"average":"8.8","min":0},"subtitle":"","author":["[美] 帕蒂\u2022史密斯"],"pubdate":"2012-10","tags":[{"count":1978,"name":"传记","title":"传记"},{"count":1231,"name":"只是孩子","title":"只是孩子"},{"count":985,"name":"Patti_Smith","title":"Patti_Smith"},{"count":754,"name":"美国文学","title":"美国文学"},{"count":700,"name":"音乐","title":"音乐"},{"count":530,"name":"PattiSmith","title":"PattiSmith"},{"count":509,"name":"美国","title":"美国"},{"count":478,"name":"外国文学","title":"外国文学"}],"origin_title":"Just Kids","image":"https://img3.doubanio.com/mpic/s22704846.jpg","binding":"平装","translator":["刘奕"],"catalog":"","pages":"360","images":{"small":"https://img3.doubanio.com/spic/s22704846.jpg","large":"https://img3.doubanio.com/lpic/s22704846.jpg","medium":"https://img3.doubanio.com/mpic/s22704846.jpg"},"alt":"https://book.douban.com/subject/19962936/","id":"19962936","publisher":"广西师范大学出版社","isbn10":"754951514X","isbn13":"9787549515141","title":"只是孩子","url":"https://api.douban.com/v2/book/19962936","alt_title":"Just Kids","author_intro":"帕蒂\u2022史密斯（Patti Smith，1946~ ）：作家、音乐家及视觉艺术家，最伟大的摇滚歌手之一，于2007年入选摇滚名人堂。\n1970年代，帕蒂\u2022史密斯革命性地将诗歌与摇滚结合，开创了一个朋克摇滚时代。首张专辑《马群》，被尊为史上最伟大的100张专辑之一。封面肖像由罗伯特\u2022梅普尔索普（Rober Mapplethorpe）拍摄。至今已出版12张专辑。\n帕蒂\u2022史密斯的文字著作包括：《维特》《白日梦》《珊瑚海》《纯真预言》《空想》等，2010年出版《只是孩子》，赢得当年美国国家图书奖。\n帕蒂\u2022史密斯从1973年举办首个素描展至今，包括美国安迪\u2022沃霍尔博物馆、法国卡地亚现代艺术基金会等机构为其举办过多次展览，展品包括素描、摄影和插图等。\n1980年，帕蒂\u2022史密斯与弗雷德\u2022索尼克\u2022史密斯（Fred \u201cSonic\u201d Smith）在底特律结婚。1994年，弗雷德去世。现在，帕蒂\u2022史密斯与她的儿子杰克逊、女儿杰西一起生活在纽约。","summary":"2010年美国最高图书奖\u201c美国国家图书奖\u201d获奖作品\n帕蒂\u2022史密斯与罗伯特\u2022梅普尔索普，二十世纪纽约最传奇、最美好的爱情。他们共同的人生，她以此书回忆。\n1967年，他们在布鲁克林偶遇，她是离家流浪的女孩，他是荒废学业的男孩；\n1969年，他们在切尔西酒店蜗居，她是爱写诗的书店店员，他是爱画画的午夜牛郎；\n1971年，在摇滚乐中她越陷越深，在前卫摄影中他逐渐发现自我；\n1973年，在CBGB舞台，在摄影暗房，他们于不同的领域各自开创了一个伟大的时代；\n1989年，她已成一代朋克摇滚女王，他却因艾滋病离开了这个世界。\n1968年的夏天，那是柯川去世的夏天，是爱与骚乱的夏天，也正是在那个夏天，两个刚刚踏上艺术之路的热血青年相遇在布鲁克林。\n帕蒂\u2022史密斯会成长为诗人和音乐家，罗伯特\u2022梅普尔索普会将他高度挑衅的个人风格瞄准摄影艺术。他们单纯而热忱，从科尼岛到第42街，最终到\u201c马克斯的堪萨斯城\u201d著名的圆桌、安迪\u2022沃霍尔王朝听政的地方。他们的足迹遍及纽约。1969年，这对情侣在切尔西酒店驻扎下来，迅速融入了那个赫赫有名也声名狼藉者的团体\u2015\u2015当时最具影响力的艺术家及其千奇百怪各色族群。那是一个意识格外敏锐的时代，诗歌、摇滚、美术和性政治的世界，相互碰撞、爆发。在这样的环境里，两个孩子般的青年立下了相濡以沫的约定。他们的生活混乱而浪漫，他们献身创作，被共同的梦想所推动，在那段如饥似渴的年月里彼此激励、相互扶持。\n《只是孩子》像爱情故事一样开始，如挽歌一般结束。它是向20世纪60年代末至70年代的纽约，向它的贫与富、它的牛郎与恶棍的一次致敬。这是一个真实的神话，两个青年艺术家共同奋斗的写照，一段成名前的序曲。","series":{"id":"36396","title":"理想国·帕蒂·史密斯作品"},"price":"39.00元"},{"rating":{"max":10,"numRaters":3598,"average":"8.1","min":0},"subtitle":"摇滚的被缚与抗争","author":["郝舫"],"pubdate":"2003-10","tags":[{"count":1250,"name":"摇滚","title":"摇滚"},{"count":801,"name":"郝舫","title":"郝舫"},{"count":666,"name":"音乐","title":"音乐"},{"count":488,"name":"伤花怒放","title":"伤花怒放"},{"count":402,"name":"音乐评论","title":"音乐评论"},{"count":309,"name":"文化","title":"文化"},{"count":195,"name":"艺术","title":"艺术"},{"count":185,"name":"Rock","title":"Rock"}],"origin_title":"","image":"https://img3.doubanio.com/mpic/s1107900.jpg","binding":"平装","translator":[],"catalog":"《伤花怒放》是怎么出笼的？（代序）\u2015\u2015答客问\n绪言 摇滚何为\n第一章 命运风景：去势或毁灭的星辰\n第二章 革命（一）：温柔的颠覆之声鸣响\n第三章 革命（二）：快感冲锋\n第四章 铁壁清音：刀丛中起飞的希望鸟\n第五章 拒绝高雅：缔造新经典\n第六章 世界音乐：让柔情粉碎喧嚣\n第七章 激情之旅：自我的废墟\n第八章 上帝也疯狂：神圣反摇滚十字军\n第九章 毒与噪：阿波罗与狄奥尼索斯之争\n结束语 永不遁世：摇滚在操练中\n附录 摇滚麻烦大事记\n新版后记\n","pages":"364","images":{"small":"https://img3.doubanio.com/spic/s1107900.jpg","large":"https://img3.doubanio.com/lpic/s1107900.jpg","medium":"https://img3.doubanio.com/mpic/s1107900.jpg"},"alt":"https://book.douban.com/subject/1044203/","id":"1044203","publisher":"江苏人民出版社","isbn10":"7214033917","isbn13":"9787214033918","title":"伤花怒放","url":"https://api.douban.com/v2/book/1044203","alt_title":"","author_intro":"郝舫，著名作家、乐评人，著有《将你的灵魂接到我的线路上--大众文化中的流行音乐》、《伤花怒放--摇滚的被缚与抗争》、《灿烂涅磐--柯特·科本的一生》、《比零还少--探访欧美先锋音乐的异端禁地》等影响巨大的摇滚和文化著作，译有《上车走人--与黑旗摇滚在路上》、《请宰了我--纽约叛逆文化圈口述实录》等。十数种国内重要报刊专栏作家 ，并被视为摇滚文化和另类文化的代言人，被各国重要媒体常年广泛报道评论。曾任大学教师、报社编辑、杂志主编、网站总监，电视节目制作人。现任《rolling stone》中文版主编。","summary":"这是一本并不晦涩的摇滚乐理论读物，它涉及到早期摇滚乐的社会文化意义，研究了一些至今没有得到深入探讨的问题，由于涉及音乐、社会、学术背景较深，所以妨碍了十年前那批读者的理解，但看来它正适合今天的读者。\n本书的主题，正如它副标题所说，是摇滚乐的被缚与抗争，这是任何人理解摇滚乐都不可绕过去的主题，其中的悖论、矛盾、希望，以及论题展开的整个文化问题，都值得用十倍于此书的篇幅去论述。所以说，它应该被再版，在今天这个中国音乐界期待着资本主义全面胜利的关口引起更多思考。","series":{"id":"7526","title":"书写与影像系列"},"price":"48.00"},{"rating":{"max":10,"numRaters":2209,"average":"7.8","min":0},"subtitle":"","author":["陈丹青"],"pubdate":"2002-3","tags":[{"count":1174,"name":"陈丹青","title":"陈丹青"},{"count":661,"name":"音乐","title":"音乐"},{"count":364,"name":"随笔","title":"随笔"},{"count":340,"name":"音乐笔记","title":"音乐笔记"},{"count":247,"name":"艺术","title":"艺术"},{"count":167,"name":"古典音乐","title":"古典音乐"},{"count":120,"name":"散文","title":"散文"},{"count":84,"name":"杂文","title":"杂文"}],"origin_title":"","image":"https://img3.doubanio.com/mpic/s1331335.jpg","binding":"平装","translator":[],"catalog":"题记灵堂琴声告别交响曲外国音乐在外国(之一)外国音乐在外国(之二)外国音乐在外国(之三)外国音乐在外国(之四)外国音乐在外国(之五)音响、唱碟、听音乐再谈音响、唱碟、听音乐三谈音响、唱碟、听音乐浮光掠影百老汇赴死的演奏阶级与钢琴瓦格纳问题贝多芬故居附录：  石库门弄堂里的欧洲艺术  答《音乐爱好者》编辑部问","pages":"333","images":{"small":"https://img3.doubanio.com/spic/s1331335.jpg","large":"https://img3.doubanio.com/lpic/s1331335.jpg","medium":"https://img3.doubanio.com/mpic/s1331335.jpg"},"alt":"https://book.douban.com/subject/1322264/","id":"1322264","publisher":"上海音乐出版社","isbn10":"7806670750","isbn13":"9787806670750","title":"陈丹青音乐笔记","url":"https://api.douban.com/v2/book/1322264","alt_title":"","author_intro":"陈丹青，当代画家。1953年生于上海。1978年考入中央美术学院油画系研究生班，1980年毕业留校。1982年赴美国纽约，作为自由职业画家。2000年回国，接受清华大学特聘教授职位，现任绘画系第四研究室责任教授。","summary":"《陈丹青音乐笔记》的内容是1992-1998年间，作者在纽约寓所陆续写给上海《音乐爱好者》双月刊的十几篇文章，包括\u201c灵堂琴声\u201d、\u201c告别交响乐\u201d、\u201c赴死的演奏\u201d、\u201c外国音乐在外国\u201d、\u201c阶级与钢琴\u201d等篇。","price":"25.00元"},{"rating":{"max":10,"numRaters":2528,"average":"8.3","min":0},"subtitle":"鲍勃·迪伦回忆录（第一卷）","author":["[美] 鲍勃·迪伦"],"pubdate":"2006-1","tags":[{"count":1397,"name":"BobDylan","title":"BobDylan"},{"count":1363,"name":"传记","title":"传记"},{"count":905,"name":"鲍勃·迪伦","title":"鲍勃·迪伦"},{"count":654,"name":"摇滚","title":"摇滚"},{"count":630,"name":"音乐","title":"音乐"},{"count":435,"name":"像一块滚石","title":"像一块滚石"},{"count":397,"name":"自传","title":"自传"},{"count":308,"name":"美国","title":"美国"}],"origin_title":"","image":"https://img3.doubanio.com/mpic/s2785326.jpg","binding":"平装","translator":["徐振锋","吴宏凯"],"catalog":"","pages":"283","images":{"small":"https://img3.doubanio.com/spic/s2785326.jpg","large":"https://img3.doubanio.com/lpic/s2785326.jpg","medium":"https://img3.doubanio.com/mpic/s2785326.jpg"},"alt":"https://book.douban.com/subject/1448761/","id":"1448761","publisher":"江苏人民出版社","isbn10":"7214041987","isbn13":"9787214041982","title":"像一块滚石","url":"https://api.douban.com/v2/book/1448761","alt_title":"","author_intro":"鲍勃·迪伦，20世纪的摇滚教父，跨时代的文化偶像。1941年出生于美国明尼苏达州的希宾，20多年以后，成了60年代世界反主流文化的主将。\u201c传奇、偶像、谜\u2026\u2026 这类称号或者诚心实意，或者无关痛痒，或者老生常谈，拈来用之，还算轻易。但先知、基督、救星等等头衔，就不是闹着玩的了。\u201d鲍勃\u2022迪伦却也确实称得起所有这些头衔，他是先知，是基督，是救星。他孕育了年轻一代的梦想、反抗和希望。他有力地呐喊对旧世界的否决。他赋予他那个时代某种自由的理念。他所塑造的新神话至今仍影响着我们。鲍勃\u2022迪伦，既是享乐又是清醒，既是流行音乐又是哲学，既标新立异又寻根守底。是的，正是他，凭借着几首歌，创造了二十世纪的六十年代。《像一块滚石》、《答案在风中飘荡》、《手鼓先生》、《政治世界》、《重访61号公路》等作品，不仅确立了迪伦在摇滚音乐史的教父级地位，也奠定了他作为20世纪伟大诗人的身份。","summary":"鲍勃·迪伦历时三年在手动打字机上敲出来的回忆录，记录的不仅是作者发明创造和灵感进发的辉煌时刻，还有那些意气消沉的时刻，曾经想退却，不想努力乃至失败，但它们如何仍有可取之处。迪伦对此毫不讳言，没有人期待他会如此开诚布公。他袒露这些瞬间，正视它们，把握它们，然后超越它们。这是了不起的成就，像亨利·米勒最隐私的作品一样，这也是一部开创时代\u2014\u2014书中所描述的时代\u2014\u2014的作品，揭示人类精神的种种可能。它们并不都是轻而易举的可能。终究，它只是生命，从来没有像这样被书写过的生命。\n20世纪最伟大的摇滚音乐家，美国文化的符号\u2014\u2014鲍勃·迪伦，不仅称得上是20世纪最伟大的摇滚音乐家，更是一位杰出的诗人，一位语言大师（他是惟一一位获诺贝尔文学奖提名的音乐家）。这本鲍勃·迪伦历时三年在手动打字机上敲出来的回忆录，最终证明其作者是一位杰出的散文大师，一位引人注目的文化观察家，和一位化装成荡秋千演员的诗人。这本书揭开了这位大众文化偶像的神秘面纱，展现一代才子尽情释放生命的风采。被评选为《纽约时报》等全球数十家著名媒体2003年年度最佳图书。","series":{"id":"492","title":"经典与先锋音乐"},"price":"25.00元"},{"rating":{"max":10,"numRaters":1408,"average":"8.0","min":0},"subtitle":"《陈丹青音乐笔记》彩图增订版","author":["陈丹青"],"pubdate":"2010-1","tags":[{"count":743,"name":"陈丹青","title":"陈丹青"},{"count":590,"name":"音乐","title":"音乐"},{"count":374,"name":"随笔","title":"随笔"},{"count":235,"name":"艺术","title":"艺术"},{"count":100,"name":"散文","title":"散文"},{"count":81,"name":"文化","title":"文化"},{"count":68,"name":"散文随笔","title":"散文随笔"},{"count":58,"name":"人文","title":"人文"}],"origin_title":"","image":"https://img3.doubanio.com/mpic/s4127142.jpg","binding":"平装","translator":[],"catalog":"序\n题记\n在维也纳（之一）\n在萨尔茨堡\n灵堂琴声\n告别交响曲\n外国音乐在外国（之一）\n外国音乐在外国（之二）\n外国音乐在外国（之三）\n外国音乐在外国（之四）\n外国音乐在外国（之五）\n音响、唱碟、听音乐\n再谈音响、唱碟、听音乐\n三谈音响、唱碟、听音乐\n浮光掠影百老汇\n赴死的演奏\n瓦格纳问题\n贝多芬故居\n石库门弄堂里的欧洲艺术\n音乐的立场\n在布拉格\n在维也纳（之二）","ebook_url":"https://read.douban.com/ebook/264825/","pages":"380","images":{"small":"https://img3.doubanio.com/spic/s4127142.jpg","large":"https://img3.doubanio.com/lpic/s4127142.jpg","medium":"https://img3.doubanio.com/mpic/s4127142.jpg"},"alt":"https://book.douban.com/subject/4215454/","id":"4215454","publisher":"广西师范大学出版社","isbn10":"756339365X","isbn13":"9787563393657","title":"外国音乐在外国","url":"https://api.douban.com/v2/book/4215454","alt_title":"","author_intro":"陈丹青，1953年生于上海，1970年至1978年辗转赣南与苏北农村插队落户，其间自习绘画。1978年以同等学力考入中央美术学院油画系研究生班，1980年毕业留校，1982年赴纽约定居，自由职业画家。2000年回国，现定居北京。早年作《西藏组画》，近十年作并置系列及书籍静物系列。业余写作，出版文集有：《纽约琐记》《多余的素材》《退步集》《退步集续编》《荒废集》。","summary":"《外国音乐在外国》是陈丹青之前文集《陈丹青音乐笔记》（2002）的增订版，除增加四篇长文记述欧游音乐观感、删去一篇《多余的素材》已经收录的《钢琴与阶级》之外，另配以精彩图片飨人眼目，全书彩色印刷，纸张柔软细腻，堪称他诸本文集中最为风雅的制作。\n2002年，文集初出之际，陈丹青原拟采用内文篇名《外国音乐在外国》为书名，大意是说，人在纽约写给国内读者看，但为编辑改作《陈丹青音乐笔记》，此番再版，恢复原拟书名，不过此时陈丹青已在国内定居十年，谈及书名的变更，他说出另一层意思：\u201c今岁尤其是少说为佳的一年\u2026\u2026谈论艺术真是既风雅，又安全\u2026\u2026连书名也规避了境内的话题与是非，单说外国音乐在外国。\u201d\n1992年，陈丹青受《音乐爱好者》杂志之邀，开始持续写作，遂\u201c开了份宽窄莫辨的旁门左道\u201d。从最初的《灵堂琴声》（1992）到刚刚写成的《在维也纳》诸篇（2009），此书收录文章的写作时间跨度近二十年，堪称陈丹青书写生涯之标本。\n此书谈论音乐，以古典为主，兼及流行与民族。作为画家、作家而谈音乐，陈丹青说自己不过是假音乐之名义，而行趣味的批判。他之书写音乐，不单就音乐本身着墨，而是关注音乐所席卷的人生与性命，关注音乐背后的文脉与文化，由此而获致独特的境界与气韵。\n此书封面亦由陈丹青亲手设计。原本选择四种颜色，打样以取其一；不过打样出来，颜色均称理想，最后决定，选择三种颜色，制作三种封面，任凭读者选择。此举或为国内首创，虽于发行上有些麻烦，但于读者，却是增加了选择的空间。陈丹青谈及这三种颜色，说是在欧洲建筑中均属常见，而国内却少有使用且用得好的。","ebook_price":"19.90","series":{"id":"12091","title":"理想国·陈丹青作品"},"price":"48.00元"},{"rating":{"max":10,"numRaters":1095,"average":"8.2","min":0},"subtitle":"","author":["Haruki Murakami Seiji Ozawa"],"pubdate":"2013-1-1","tags":[{"count":652,"name":"村上春树","title":"村上春树"},{"count":583,"name":"音乐","title":"音乐"},{"count":414,"name":"小泽征尔","title":"小泽征尔"},{"count":228,"name":"随笔","title":"随笔"},{"count":193,"name":"日本","title":"日本"},{"count":144,"name":"日本文学","title":"日本文学"},{"count":118,"name":"艺术","title":"艺术"},{"count":94,"name":"古典音乐","title":"古典音乐"}],"origin_title":"小澤征爾さんと、音楽について話をする","image":"https://img3.doubanio.com/mpic/s27274855.jpg","binding":"精装","translator":["刘名扬"],"catalog":"序 与小泽征尔先生共度的午后时光（村上春树）\n第一次 关于贝多芬《第三钢琴协奏曲》\n第二次 卡耐基音乐厅的勃拉姆斯\n第三次 六十年代的那些事\n第四次 关于古斯塔夫·马勒的音乐\n第五次 歌剧很有趣\n在瑞士小镇\n第六次 \u201c没有固定教法，都是在现场边想边教\u201d\n后记 （小泽征尔）","pages":"263","images":{"small":"https://img3.doubanio.com/spic/s27274855.jpg","large":"https://img3.doubanio.com/lpic/s27274855.jpg","medium":"https://img3.doubanio.com/mpic/s27274855.jpg"},"alt":"https://book.douban.com/subject/25829051/","id":"25829051","publisher":"南海出版公司","isbn10":"754427036X","isbn13":"9787544270366","title":"与小泽征尔共度的午后音乐时光","url":"https://api.douban.com/v2/book/25829051","alt_title":"小澤征爾さんと、音楽について話をする","author_intro":"小泽征尔\n日本著名指挥家。1935 年生于沈阳。24岁获法国贝桑松国际青年指挥大赛冠军。1961年开始在纽约爱乐乐团担任副指挥。历任芝加哥拉维尼亚音乐节、多伦多交响乐团、旧金山交响乐团、波士顿交响乐团、维也纳国家歌剧院音乐总监，被誉为\u201c世界三大东方指挥家\u201d之一。曾多次来华访问演出，为中国的音乐事业做出巨大贡献。\n村上春树\n日本著名作家。生于1949年。29岁开始写作，处女作《且听风吟》获日本群像新人奖。1987年出版的《挪威的森林》，日文版销量突破1000万册。2009年出版的《1Q84》被誉为\u201c新千年日本文学的里程碑\u201d。2013年4月，《没有色彩的多崎作和他的巡礼之年》7天突破100万册，创日本文学史上最快突破100万册的纪录。写作之余，热衷翻译英语文学、跑步、爵士乐等。","summary":"★ 就像爱一样，好音乐永远不嫌多\n★ 小林秀雄奖 获奖作品\n★专家与业余人士、创作者与欣赏者之间，其实隔着一道高墙。但我觉得这未必是敞开心胸对话的障碍，最重要的是找出一条越过这道墙的路。\u2014\u2014村上春树\n\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\n享誉世界的音乐大师和名满天下的作家相遇会 聊些什么？\n就是这本小泽征尔与村上春树一起写成的，六堂关于古典音乐、关于人生的\u201c公开课\u201d。\n从日本神奈川到东京，从美国檀香山到瑞士日内瓦湖畔，在日内瓦驶往巴黎的特快列车上\u2026\u2026历时一年，从秋到夏，在暖茶与点心陪伴的午后，小泽征尔与村上春树一边欣赏古典音乐，一边畅谈音乐、文学与人生。\n\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\u2014\n我入行时还是单身，一周领一百美元, 根本无法维持生计。我在纽约租的第一套公寓是半地下的。早上起床打开窗户，就能从窗口看到行人的一双双脚。（小泽征尔）\n世界著名指挥大师小泽征尔先生，无论在我音乐启蒙阶段还是职业生涯阶段，都是一位精神偶像，他是我成长中的导师。（李云迪）\n本书的内容非常具有深度与广度。不仅是音乐迷，相信文学迷们也会很喜欢。（新潮社）","series":{"id":"4643","title":"新经典文库·村上春树作品"},"price":"39.50元"},{"rating":{"max":10,"numRaters":264,"average":"8.7","min":0},"subtitle":"","pubdate":"1984","image":"https://img3.doubanio.com/mpic/s4688203.jpg","binding":"平装","images":{"small":"https://img3.doubanio.com/spic/s4688203.jpg","large":"https://img3.doubanio.com/lpic/s4688203.jpg","medium":"https://img3.doubanio.com/mpic/s4688203.jpg"},"alt":"https://book.douban.com/subject/2032347/","id":"2032347","title":"怎样欣赏音乐","author_intro":"艾伦 科普兰（Aaron Copland）是美国当代著名的作曲家， 指挥家，钢琴家，讲演者和作者。 1900年11月14日出生于美国纽约市布鲁克林区","tags":[{"count":547,"name":"音乐","title":"音乐"},{"count":194,"name":"艺术","title":"艺术"},{"count":154,"name":"怎样欣赏音乐","title":"怎样欣赏音乐"},{"count":85,"name":"古典音乐","title":"古典音乐"},{"count":72,"name":"科普兰","title":"科普兰"},{"count":43,"name":"西方古典音乐","title":"西方古典音乐"},{"count":38,"name":"美国","title":"美国"},{"count":31,"name":"music","title":"music"}],"origin_title":"What to listen for in music","price":"0.78元","translator":["丁少良","叶琼芳 [校]"],"catalog":"","pages":"196","publisher":"人民音乐出版社","isbn10":"SH8026-4283","alt_title":"What to listen for in music","url":"https://api.douban.com/v2/book/2032347","author":["[美] 艾伦·科普兰"],"summary":"本书通过分析音乐的各种要素和结构， 深入浅出地叙述了有关音乐欣赏的一切必要知识，某些篇章内容超过了单纯音乐欣赏的范围， 而具有学理性探讨价值，不仅对音乐爱好者，就是对大多数专业音乐工作者也可能有一定的参考价值。\n本书初版于1939年，后被译作多种文字。中译本是根据1957年美国Mcgraw-Hill公司的在版本翻译。"},{"rating":{"max":10,"numRaters":1011,"average":"8.3","min":0},"subtitle":"古典乐聆赏入门","author":["焦元溥"],"pubdate":"2015-8-1","tags":[{"count":474,"name":"古典音乐","title":"古典音乐"},{"count":471,"name":"音乐","title":"音乐"},{"count":216,"name":"艺术","title":"艺术"},{"count":197,"name":"焦元溥","title":"焦元溥"},{"count":158,"name":"台湾","title":"台湾"},{"count":111,"name":"随笔","title":"随笔"},{"count":72,"name":"音樂","title":"音樂"},{"count":66,"name":"理想国","title":"理想国"}],"origin_title":"","image":"https://img1.doubanio.com/mpic/s28381939.jpg","binding":"精装","translator":[],"catalog":"001 前　言　莫忘初衷\n007 第一章　为什么要听古典音乐\n是的， 音乐很难懂 / 一定要\u201c学音乐\u201d 才能欣赏古典音乐？ / 音乐中， 最重要的并不在音符里 / 学音乐的方式不止一种 / 潜移默化的力量 / 每个人都可以听古典音乐？ / 来自南美的音乐奇迹 / 古典音乐有什么好处？\n043 第二章　什么是古典音乐\n如果要为\u201c古典音乐\u201d下定义\u2026\u2026 / 新旧可口可乐的故事 / 从历史看 Classical Music /\u201c 古典乐派\u201d其实不见得\u201c古典\u201d，\u201c古典音乐\u201d也不见得\u201c古\u201d / \u201c经典\u201d的意义随时间变动 / 卡尔维诺的\u201c经典\u201d定义 /\u201c经典\u201d的丰厚与纵深 / 有所谓的\u201c经典名曲曲单\u201d吗？\n077 第三章　现场演出二三事\n\u201c回不去了\u201d：录音技术改变世界 / 为什么要听现场演\n出？ / 音乐演出，\u201c空间因素\u201d也很重要 / 不只要听，\n还要看 / 就是要你看得见却听不到 / 对演出的期待：现场会听到什么？ / 协奏曲与歌剧的实际音量比例 / 错音究竟有多重要？ / 不可预料的现场 / 音乐表演是舞台艺术 / 演奏者该背谱吗？ / 让我们现场见\n113 第四章　音乐会生存之道\n声音与位置 / 挑选座位参考 / 音乐会有礼仪要遵守\n吗？ / 听音乐会该怎么穿？ / 演出进行中，请当安静的听众 / 基督山伯爵和包法利夫人告诉我们\u2026\u2026 / 从仆役到艺术家 / 安静听音乐 / 尊重艺术创作、维护作品呈现 / 参与比掌声更重要 / 献花，但别踏上舞台 / 喝彩、安可与签名 / 安可的艺术 / 再说一次：将心比心 /\u201c 预习\u201d真的必要吗？ / 别怕\u201c听不懂\u201d / 不懂，并不表示不能欣赏 / 不懂，其实没有关系 / 音乐，就是用来听的\n165 第五章　简谈西方古典音乐史\n天才与大师所建构的音乐史 / 被忽略的时代 / 文艺复兴和巴洛克：前后不同的美学价值 / 西方古典音乐史摘要 / 奇形怪状的珍珠 / 古典时期的来临 /\u201c 周期式\u201d音乐句法与变化丰富的情感 / 古典时期的改革与开创 / 古典与浪漫，其实延续多过对立 / 巨人的身影、影响的焦虑 /从歌剧到乐剧 / 巨人再现：瓦格纳与李斯特的影响 / 印象派的新天地 / 勃拉姆斯与国民乐派 /\u201c 后发先至\u201d的俄罗斯 / 个人特质与名人技 / 调性解离与世纪末美学 / 新古典主义 vs. 十二音列 / 二十世纪的多元面貌 / 通俗音乐也能成为经典 / 美国音乐家进入国际舞台 / 当代音乐的面貌 / 历史的重要与限制 / 再谈\u201c经典\u201d与\u201c经典作曲家\u201d\n241 第六章 　古典音乐小知识\n独奏会的艺术 / 缤纷灿烂的室内乐 / 刺激非常的协奏曲 / 丰富精妙的管弦天地 / 乐器的分类原则 / 博大精深的管弦乐写作 / 声乐：人类与生俱来的乐器 / 指挥在做什么？ / 乐团首席之举足轻重 / 音乐知识不等于音乐\n271 第七章　诠释的艺术\n作曲家没写出来的音乐 / 作曲家无法垄断对自己作品的解释 / 诠释必须有所本 / 诠释随着了解而深刻 / 解放想象力 / 历史录音与考古演奏 / 欣赏音乐，也欣赏演奏家的诠释\n307 第八章　入门之后的进阶之道\n听音乐，别只听选曲 / 欣赏音乐，请专注 / 听自己没听过、不熟悉的曲目与作曲家 / 不要预设立场 / 别排斥古典音乐以外的音乐 / 增进音乐之外的知识 / 体会作曲家所属的文化与风土 / 找到自己的观点与声音 / 拥抱世界，也要支持故乡 / 为何学习古典音乐？ / 千山万水，莫忘本心\n351 结　语　在音乐中找到自己\n357 附录一　曲目解说\n399 附录二　作曲家年代表","ebook_url":"https://read.douban.com/ebook/15232724/","pages":"417","images":{"small":"https://img1.doubanio.com/spic/s28381939.jpg","large":"https://img1.doubanio.com/lpic/s28381939.jpg","medium":"https://img1.doubanio.com/mpic/s28381939.jpg"},"alt":"https://book.douban.com/subject/26584734/","id":"26584734","publisher":"广西师范大学出版社","isbn10":"754957085X","isbn13":"9787549570850","title":"乐之本事","url":"https://api.douban.com/v2/book/26584734","alt_title":"","author_intro":"1978年生于台北。不务正业的台大政治学系国际关系学士、美国佛莱契尔学院法律与外交硕士，也是不误正业的大英图书馆爱迪生研究员，伦敦国王学院（King\u2019s College, London）音乐学博士。\n自15岁起发表乐评、论述与散文，作品涵盖乐曲研究、诠释讨论、技巧解析、音乐家访问、国际大赛报道与文学创作。著有乐评选集《经典CD纵横观》系列三书（联经，2005）、《莫扎特音乐CD评鉴》（联经，2006）、《游艺黑白：世界钢琴家访问录》（联经，2007；日文版首册于2014年6月由Alphabeta Publishing发行）、专栏选集《乐来乐想》（联经，2008）与《听见肖邦》（联经，2010）。\n文字创作之外，焦元溥也担任台湾爱乐乐团\u201c焦点讲座\u201d策划，\u201c20×10肖邦音乐节\u201d和\u201cDebussy Touch钢琴音乐节\u201d艺术总监，台中Classical古典音乐台FM 97.7和Taipei Bravo FM 91.3电台\u201c焦点音乐\u201d和\u201cNSO Live云端音乐厅\u201d广播主持人，前者获金钟奖最佳非流行音乐节目奖（2013）。","summary":"如果你对古典音乐有兴趣，或准备想要进一步了解它，希望这本书能够提供协助；如果你对古典音乐没有兴趣，这本书有丰富的故事和知识，翻翻看看，或许也能触类旁通；如果你已经浸淫或学习古典音乐多年，那么，愿这本书能让你记起那个喜爱音乐的自己，想起每一个与美好感动相逢的当下。无论人生可以多荒谬，世界可以多歪斜，有些事，永远值得你放在心上，用自己最坚定顽强的意志，温柔又执拗地守护。\n\u2014\u2014焦元溥\n台湾著名古典乐评家焦元溥写给普通大众的古典音乐入门书，没有五线谱，没有专业术语，以有趣的故事和丰富的聆听经验讲述古典乐的聆听之道，音乐很难懂吗？不。人人都可欣赏古典乐吗？是的。本书涉及古典乐的定义和讨论、品味乐曲的态度与方法、录音与现场演出的差别、不可不知的音乐小常识、古典音乐简史，以及无比实用的音乐会注意事项、选座参考乃至聆赏进阶之道，另附作曲家年代表、焦元溥精选曲目及详细解说，库克音乐免费正版在线聆听。","ebook_price":"24.00","price":"CNY 58.00"},{"rating":{"max":10,"numRaters":499,"average":"8.5","min":0},"subtitle":"","author":["辛丰年"],"pubdate":"1999-4","tags":[{"count":467,"name":"音乐","title":"音乐"},{"count":455,"name":"古典音乐","title":"古典音乐"},{"count":269,"name":"辛丰年","title":"辛丰年"},{"count":148,"name":"艺术","title":"艺术"},{"count":146,"name":"音乐笔记","title":"音乐笔记"},{"count":110,"name":"随笔","title":"随笔"},{"count":69,"name":"辛丰年音乐笔记","title":"辛丰年音乐笔记"},{"count":55,"name":"音乐参考书","title":"音乐参考书"}],"origin_title":"","image":"https://img3.doubanio.com/mpic/s24471805.jpg","binding":"平装","translator":[],"catalog":"辛丰年其人（代序）/严锋\n\n上编\n\n不必望洋兴叹\u2015\u2015漫议欣赏曲目（一至十二）\n求真难得真\u2015\u2015听莫扎特钢琴四重奏有感\n乐无定版\n交响音乐是他的自由王国 \u2015\u2015贝多芬为同一歌剧写的四首序曲\n贝多芬的\u201c双语\u201d\n历史感与中国味\u2015\u2015记刘雪庵先生\n人也惆怅，乐也惆怅！\u2015\u2015关于戴留斯\n咀嚼\u201c惆怅\u201d\n芬毕的踪迹\n德沃夏克常驻我心中\n《幻想交响曲》又一版本\u2015\u2015听李斯特钢琴改编曲\n柏辽兹会好笑的\u2015\u2015肖伯纳评《幻想交响曲》的解说与舒曼的失误\n文如其乐乐如其心\u2015\u2015读柏辽兹《配器法》\n乐史留名一过客\u2015\u2015为迈耶贝尔勾像\n\n中编\n\n技、艺、名利？\u2015\u2015读《西盖蒂论小提琴》（上、下）\n为阿图尔・鲁宾斯坦传真\n奇妙的和弦\u2015\u2015无师自通的爱乐者、乐评家削白纳\n乐狂自忏\u2015\u2015肖伯纳忆自学乱弹琴\n肖伯纳不搞作曲吗？\n直言快语\u2015\u2015肖伯纳乐评摘（上、下）\n玻璃琴\n机械歌喉自有其魅力\n八音钟里的舒伯特\n弦上语诗中乐\n老唱片怀旧\u2015\u2015百代老唱片珍品\n谁来写中国名都交响乐？\n《梦幻》重温\n教我如何不想\u201c它\u201d\n零落成泥香如故\n唱片也是书\n可信赖的导游人\n钢琴文化片影\u2015\u2015说说《钢琴名曲270首》\n\u201c普乐\u201d功臣\u2015\u2015听勃伦德尔弹《迪阿贝利变奏曲》\n寄希望于中国钢琴文化\u2015\u2015《钢琴演奏之道》读后\n速度微妙\n断连、分句、呼吸\n改编功大于过\n同题异曲异曲同工\n\u201c圣经\u201d内外\n盛宴如何安排？\n曲不在大有韵则灵\u2015\u2015小品怀旧\n留珠还椟好\n\n下编\n\n还是太虚幻境里自在\u2015\u2015读《瓦格纳作品舞台设计》\n肖伯纳眼中与笔下的拜罗伊特（1889年所见）\n以何种心态听？\n做哪一种听众\u2015\u2015学会倾听（一）\n雅俗之辨\n博览与精读\u2015\u2015学会倾听（二）\n转手买卖何如直接打交道\n借助形象以思维\u2015\u2015学会倾听（三）\n不必唯形象思维\u2015\u2015学会倾听（四）\n弦内之音弦外听\u2015\u2015学会倾听（五）\n审美我为主\u2015\u2015学会倾听（六）\n共震\n兼听则明冷暖自知\n遇听上世纪末\u201c大复调\u201d\n通而不同\u2015\u2015《幻想曲》观后\n乐史浮雕\u2015\u2015读乐良友《协奏曲》摘介\n相亲与疏离\u2015\u2015中国文人与音乐的因缘\n向太阳\u2015\u2015漫说莫扎特的钢琴协奏曲（一至四）\n莫扎特家书\n中学堂街琴韵美\u2015\u2015爱乐记缘\n\n后记\u2015\u2015读辞书，记笔记\n","pages":"414","images":{"small":"https://img3.doubanio.com/spic/s24471805.jpg","large":"https://img3.doubanio.com/lpic/s24471805.jpg","medium":"https://img3.doubanio.com/mpic/s24471805.jpg"},"alt":"https://book.douban.com/subject/1059690/","id":"1059690","publisher":"上海音乐出版社","isbn10":"7805537682","isbn13":"9787805537689","title":"辛丰年音乐笔记","url":"https://api.douban.com/v2/book/1059690","alt_title":"","author_intro":"辛丰年，男，1923年生，江苏南通市人。1945年投身革命。在部队中做过文化工作、新闻工作。1976年退休。抗战中家乡沦陷，因而连初中也没读完便失学了，幸有求知欲，读书自学成癖，老而更甚。音乐也是自修的。1939年忽然迷上了音乐。贝多芬的《月光奏鸣曲》竟成了\u201c开蒙\u201d的一课，从此便听了半个多世纪，最最耆爱的作曲家排次序是：贝多芬、舒伯特、德沃夏克、肖邦、德彪西、戴留斯。垂老之年又从莫扎特的音乐中找到了金光明极乐国土，但不管中、外、古、今、雅、俗，自己都感兴趣。历浩动而幸存，人虽老但耳犹聪；得以饱餐往昔可望不可及的美妙音乐，从中深味历史与人生，也便自觉不枉活了这一辈子。","summary":"在后王朔时代，当\u201c爱\u201d这个字眼和\u201c屁\u201d成为同义词，沦为滑稽和笑料的道具的时候，我们抱着一丝宽慰和感激的心情，发现现实中居然还有一个雨果小说里才可能出现的人物\u2015\u2015辛丰年，他有着一种刻骨铭心的悲天悯人的情怀，他拥有一个情感丰富的心灵。辛丰年不是音乐家，也不是乐评家，却写出了许多音乐家或乐评家们根本写不出的音乐笔记。本书由三个部分组成，第一部分谈音乐欣赏，面对浩如烟海音乐世界，作者选择曾经感动自己的曲目和音乐家，娓娓道来；第二、三部分为音乐杂感，作者谈音乐生活中的所见所感，谈音乐与文化，皆从自己亲身感受出发，文字精练而老辣。辛丰年先生文字往往千锤百炼，数十年写下的文章并不算多，集其艺术精华的《辛丰年音乐笔记》可算是弥足珍贵。","price":"25.00"},{"rating":{"max":10,"numRaters":2614,"average":"8.0","min":0},"subtitle":"","author":["[美] 扬·温纳"],"pubdate":"2011-3","tags":[{"count":1274,"name":"列侬","title":"列侬"},{"count":1178,"name":"传记","title":"传记"},{"count":670,"name":"Lennon","title":"Lennon"},{"count":525,"name":"摇滚","title":"摇滚"},{"count":520,"name":"Beatles","title":"Beatles"},{"count":432,"name":"音乐","title":"音乐"},{"count":378,"name":"回忆录","title":"回忆录"},{"count":329,"name":"人物传记","title":"人物传记"}],"origin_title":"Lennon Remembers","image":"https://img1.doubanio.com/mpic/s4666508.jpg","binding":"平装","translator":["陈维明","马世芳"],"catalog":"看啊，这就是列侬（郝舫）\n乐迷之音\n序（小野洋子）\n新版导言（扬·温纳）\n原版导言（扬·温纳）\n正文\n约翰·列侬编年史\n约翰列侬专辑目录\n约翰列侬单曲目录\nThe Beatles专辑目录","pages":"316","images":{"small":"https://img1.doubanio.com/spic/s4666508.jpg","large":"https://img1.doubanio.com/lpic/s4666508.jpg","medium":"https://img1.doubanio.com/mpic/s4666508.jpg"},"alt":"https://book.douban.com/subject/1868786/","id":"1868786","publisher":"广西师范大学出版社","isbn10":"7563361189","isbn13":"9787563361182","title":"列侬回忆","url":"https://api.douban.com/v2/book/1868786","alt_title":"Lennon Remembers","author_intro":"约翰·列侬（John Lennon, 1940-1980），20世纪最伟大的摇滚歌手及文化人物之一，The Beatles（披头士）乐队的主唱及灵魂人物。他也是20世纪六七十年代欧美文化的象征。纵观他一生的创作，无论是从Beatles时期的简单明快到深刻多变，还是单飞后的激扬奋进与随意淡然，都显示出了杰出的音乐天分与创作才华。\n列侬对和平的热爱与对保守势力的嘲讽，更使他成为了最受人们敬仰的公众文化人物之一。1980年12月8日，列侬倒在一位狂热歌迷的枪下，去世前甚至没有机会留下任何遗言。他在摇滚音乐史上的地位，至今没有任何人可以超越。\n扬·温纳（J. S. Wenner，1946- ），21岁创办《滚石》（Rolling Stone）杂志，以深刻独到的摇滚书写为编辑核心，极大地推动了世界摇滚乐文化的发展，他本人也成为了20世纪六七十年的文化英雄，同时开创了一个属于《滚石》的时代，现居纽约。","summary":"有史以来最成功的艺人之一\u2014\u2014约翰·列侬的\u201c独立宣言\u201d，1970年《滚石》RollingStone完整收录专访录，首度出版。该书堪称约翰·列侬与The Beatles及\u201c旧时代\u201d的决裂之作。\n每个人都有自己心目中的约翰·列侬，但只有这本书中的列侬如此愤怒、凶悍。他向一切他认为虚假的东西发起了猛攻。在这些进攻中，当然免不了抖搂些摇滚乐背后的秘闻。而真正要命和有趣的是，列侬把Beatles判定为艺术冒牌货\u2014\u2014\u201c我们无非是一个把事搞得很大很大的乐队\u2026\u2026仅此而已\u201d；\u201c我的技术不怎么样\u201d；\u201c我弹得很烂\u201d；\u201c我也不喜欢多数Beatles的歌\u201d；在英国各地巡演之前\u201c我们的音乐就已经死了\u201d；\u201c我们杀死自己，换取后来的成功\u201d；\u201cBeatles是世界上最大的大混蛋\u201d：对由Beatles和摇滚乐带来的革命，他的结论是\u201c梦已经做完了，一切都还是老样子，只不过如今我已经30岁，而一大堆人留了长头发，如此而己\u201d\u2026\u2026","series":{"id":"4996","title":"阅读亚文化"},"price":"39.00元"},{"rating":{"max":10,"numRaters":1566,"average":"6.5","min":0},"subtitle":"有粤语歌   就不会有世界末日","author":["何言"],"pubdate":"2012-11","tags":[{"count":470,"name":"香港","title":"香港"},{"count":430,"name":"音乐","title":"音乐"},{"count":424,"name":"夜话港乐","title":"夜话港乐"},{"count":294,"name":"粤语","title":"粤语"},{"count":284,"name":"港乐","title":"港乐"},{"count":253,"name":"公元1874","title":"公元1874"},{"count":170,"name":"随笔","title":"随笔"},{"count":168,"name":"文化","title":"文化"}],"origin_title":"","image":"https://img1.doubanio.com/mpic/s24229308.jpg","binding":"平装","translator":[],"catalog":"第一部分 林夕与黄伟文\n一  林夕：三千首歌曲的快乐与哀愁\n二  黄伟文:其实他很美\n三  林夕和黄伟文的\u201c罪\u201d\n四  林夕与黄伟文的\u201c错\u201d\n五  林夕和黄伟文的\u201c变态\u201d\n六  林夕和黄伟文的\u201c纯\u201d\n七  林夕和黄伟文的\u201c爱\u201d\n八  林夕和黄伟文的\u201c痴\u201d\n第二部分 港乐人物志\n一  一个时代的歌者：陈奕迅\n二  水瓶座烈女：杨千嬅\n三  \u201c概念王子\u201d：古巨基\n四  \u201c有病\u201d的何韵诗\n五 用流行文化对抗流行文化：谢安琪\n六 没名分的夫妻：林夕和王菲\n七 潜龙勿用：谢霆锋\n八 可爱的新世代港女：薛凯琪\n九 步过红绿灯，何去何从：郑融\n第三部分 港乐大碟\n《Perfect Match》：林夕 X 伍乐城 X 17个歌手的天作之合\n许志安《In the name of...》：以人名玩一场情感游戏\n李克勤《My cup of tea》：谁是适合你的那杯茶？\n谭咏麟《Mr.Tam》：不再是爱情的陷阱\n张敬轩《Urban Emotions》：欲说还休，不吐不快\n黄耀明《King of The Road》：公路之王的情与欲\n容祖儿《In Motion》：梦蝶振翅，翱翔天际\n卢巧音《天演论》：一张具有自杀倾向的专辑","pages":"288","images":{"small":"https://img1.doubanio.com/spic/s24229308.jpg","large":"https://img1.doubanio.com/lpic/s24229308.jpg","medium":"https://img1.doubanio.com/mpic/s24229308.jpg"},"alt":"https://book.douban.com/subject/20284263/","id":"20284263","publisher":"北京大学出版社","isbn10":"7301214715","isbn13":"9787301214718","title":"夜话港乐","url":"https://api.douban.com/v2/book/20284263","alt_title":"","author_intro":"何言，生于贵州，八零后知名乐评人，电影编剧。\n2004年迄今，以\u201c公元1874\u201d为笔名，发表影视、音乐评论等逾百万字。\n2012年开始撰写\u201c夜话港乐\u201d系列，连载于新浪微博、天涯社区和豆瓣等网站，好评如潮。","summary":"香港的流行音乐是香港文化中独特的一道风景，也是70后80后甚至90后成长过程中某种意义上的必修课。这本随笔是一位资深港乐迷所写，细腻的笔端触及港乐的方方面面，当中介绍了香港流行乐的台前幕后，如词人林夕和黄伟文、曲作者陈辉阳、歌手陈奕迅、王菲、杨千嬅、何韵诗等，从歌曲出发，讲述了这些曾经感动我们的音乐中的种种情愫，以及背后各种不为人知的故事。","series":{"id":"8276","title":"沙发图书馆·人间世"},"price":"29.00元"}]
     */

    private int count;
    private int start;
    private int total;
    private List<BooksBean> books;

    public int getCount() {
        return count;
    }

    public void setCount(int count) {
        this.count = count;
    }

    public int getStart() {
        return start;
    }

    public void setStart(int start) {
        this.start = start;
    }

    public int getTotal() {
        return total;
    }

    public void setTotal(int total) {
        this.total = total;
    }

    public List<BooksBean> getBooks() {
        return books;
    }

    public void setBooks(List<BooksBean> books) {
        this.books = books;
    }

    public static class BooksBean implements Serializable{
        /**
         * rating : {"max":10,"numRaters":1203,"average":"9.0","min":0}
         * subtitle : 音乐欣赏教程
         * author : ["罗杰·凯密恩（Roger Kamien）"]
         * pubdate : 2008-6
         * tags : [{"count":1767,"name":"音乐","title":"音乐"},{"count":910,"name":"古典音乐","title":"古典音乐"},{"count":714,"name":"音乐欣赏","title":"音乐欣赏"},{"count":622,"name":"艺术","title":"艺术"},{"count":241,"name":"音乐教程","title":"音乐教程"},{"count":162,"name":"西方古典音乐","title":"西方古典音乐"},{"count":144,"name":"西方音乐","title":"西方音乐"},{"count":133,"name":"音乐学","title":"音乐学"}]
         * origin_title :
         * image : https://img3.doubanio.com/mpic/s3118506.jpg
         * binding : 平装
         * translator : ["王美珠","洪崇焜","陈美鸾","杨湘玲"]
         * catalog : 陈佐湟序 如何开始欣赏古典音乐
         余志刚序　让音乐在生活中飞翔
         前言
         第一部分　要素
         第一节 声音：音高、力度和音色
         音高：声音的高低
         力度
         音色
         聆赏要点、声乐导聆和声音的屙性
         斯特拉文斯基，《火鸟》第二幕
         聆赏要点
         艾灵顿和他的爵士乐团，《C-Jam蓝调》
         聆赏要点
         第二节 表演的媒介：人声和乐器
         人声
         乐器
         弦乐器
         木管乐器
         铜管乐器
         打击乐器
         键盘乐器
         电子乐器
         布里顿，《青少年管弦乐入门》
         聆赏要点
         第三节 节奏
         拍点
         节拍
         重音和切分音
         速度
         第四节 记谱法
         记录音高
         记录节奏
         记录无声安静（休止符）
         记录拍子
         总谱
         第五节 旋律
         第六节 和声
         和谐与不和谐
         三和弦
         分解和弦（琶音）
         肖邦，《e小调钢琴前奏曲》
         展演观点：钢琴家罗杰·凯密恩演奏
         肖邦e小调前奏曲
         聆赏要点
         第七节 调式
         大调音阶
         小调音阶
         调号
         半音阶
         转调
         主调
         第八节 音乐织体
         单声部音乐织体
         复调音乐织体
         主调音乐织体
         改变织体
         比才，《法郎多舞曲》
         聆赏要点
         第九节 乐曲形式
         建立乐曲形式的技巧
         反复
         对比
         变奏
         乐曲形式的种类
         三段式曲式：A B A
         柴可夫斯基，《牧笛之舞》
         聆赏要点
         两段式曲式：A B
         贝多芬，《第七号bE大调乡村舞曲》
         聆赏要点
         聆听乐曲形式
         第十节 音乐风格
         第二部分　中世纪与文艺复兴时期
         第一节 中世纪音乐（450—1450）
         格里高利圣歌
         教会调式
         《哈利路亚：我们看到他的荣耀》
         声乐导聆
         希尔德加德·凡·宾根，《继承者》
         声乐导聆
         中世纪世俗音乐
         埃斯坦比
         多声部音乐的发展：奥尔加农
         巴黎圣母院乐派：有量节奏
         14世纪音乐：法国的“新艺术”
         马修
         马修，《自从被你遗忘》
         声乐导聆
         《圣母弥撒曲》
         展演观点：指挥家安得鲁·帕洛特指挥马修的《圣母弥撒曲》之羔羊颂
         声乐导聆
         第二节　文艺复兴时期的音乐（1450—1600）
         文艺复兴时期音乐的特色
         歌词与音乐
         织体
         节奏与旋律
         文艺复兴时期的宗教音乐
         德普瑞与文艺复兴时期经文歌
         德普瑞，《万福玛利亚……圣母玛利亚》
         声乐导聆
         帕勒斯特利纳与文艺复兴时期弥撒曲
         《教皇马尔塞鲁斯弥撒曲》
         声乐导聆
         文艺复兴时期的世俗音乐
         声乐：文艺复兴时期的牧歌
         威尔克斯，《当女灶神维斯塔下山时》
         声乐导聆
         器乐
         帕萨梅佐舞曲与嘉拉德舞曲
         第三部分　巴洛克时期
         第一节 巴洛克音乐（1600—1750）
         巴洛克音乐的特色
         情绪的一致性
         节奏
         旋律
         力度
         织体
         和弦与通奏低音
         歌词与音乐
         巴洛克乐团
         巴洛克时期的乐曲形式
         第二节 音乐在巴洛克时期的社会地位
         第三节 大协奏曲与反复曲式
         巴赫，《D大调勃兰登堡协奏曲》，第五号
         聆赏要点
         第四节 赋格曲
         巴赫，《g小调管风琴赋格曲》
         聆赏要点
         第五节 歌剧的要素
         第六节 巴洛克时期的歌剧
         第七节 克劳迪·蒙特威尔第
         《奥菲欧》
         声乐导聆
         第八节 亨利·普赛尔
         固定低音
         《获朵和埃涅阿斯》
         声乐导聆
         第九节 巴洛克奏鸣曲
         柯雷利，《a小调第十号三重奏鸣曲》
         第十节 安东尼·维瓦尔第
         《春》
         聆赏要点
         展演观点；小提琴家兼指挥家珍妮
         拉蒙演奏与指挥维瓦尔第的《春》协奏曲
         第十一节　约翰·塞巴斯蒂安·巴赫
         巴赫的音乐
         第十二节　巴洛克组曲
         巴赫，《D大调第三号组曲》
         第十三节　圣歌与教会康塔塔
         教会康塔塔
         巴赫：《醒来吧，一个声音在呼唤》
         声乐导聆
         声乐导聆
         第十四节　清唱剧
         第十五节　乔治·弗里德里克·亨德尔
         亨德尔的音乐
         《弥赛亚》
         声乐导聆
         声乐导聆
         第四部分　古典时期
         第一节 古典风格（1750—1820）
         古典主义音乐的风格特色
         情绪的对比
         节奏
         织体
         旋律
         力度与钢琴
         通奏低音的消失
         古典时期的管弦乐团
         古典曲式
         第二节 古典时期的作曲家、赞助者和群
         众
         维也纳
         第三节 奏鸣曲式
         呈示部
         发展部
         再现部
         尾声
         莫扎特，《g小调第40号交响曲》
         聆赏要点
         第四节　主题与变奏曲式
         海顿，《G大调第94号交响曲》（惊愕）
         聆赏要点
         第五节 小步舞曲与中段
         莫扎特，《小夜曲》
         聆赏要点
         第六节 回旋曲式
         贝多芬，《c小调弦乐四重奏》
         聆赏要点
         第七节 古典交响曲
         第八节 古典协奏曲
         第九节 古典室内乐
         第十节 约瑟夫·海顿
         海顿的音乐
         《bE大调小号协奏曲》
         第十一节　沃夫冈·阿玛迪乌斯·莫扎特
         莫扎特的音乐
         《唐·璜》
         声乐导聆
         《g小调第40号交响曲》
         《A大调第23号钢琴协奏曲》
         聆赏要点
         展演观点：钢琴家慕里·普莱亚演奏并指挥莫扎特A大调钢琴协奏曲，K.488第一乐章
         第十二节　路德维希·凡·贝多芬
         贝多芬的音乐
         《c小调钢琴奏鸣曲》（悲怆）
         《c小调第五交响曲》
         聆赏要点
         聆赏要点
         第五部分　浪漫时期
         第六部分　20世纪及其后
         第七部分　非西方音乐
         重要词汇
         CD曲目
         译后记
         出版后记　弦犹在耳《听音乐》
         * pages : 468
         * images : {"small":"https://img3.doubanio.com/spic/s3118506.jpg","large":"https://img3.doubanio.com/lpic/s3118506.jpg","medium":"https://img3.doubanio.com/mpic/s3118506.jpg"}
         * alt : https://book.douban.com/subject/3095037/
         * id : 3095037
         * publisher : 世界图书出版公司
         * isbn10 : 7506287110
         * isbn13 : 9787506287111
         * title : 听音乐（插图第6版）
         * url : https://api.douban.com/v2/book/3095037
         * alt_title :
         * author_intro : 罗杰•凯密恩（Roger Kamien，1934— ），国际著名音乐教育家和钢琴演奏家，巴黎出生的美国人。普林斯顿大学音乐学博士。先后任教于亨特大学和纽约市立大学皇后学院。曾于1957-1959年以富布赖特学者身份在巴黎研究18世纪音乐，并于1983年担任耶路撒冷希伯来大学祖宾•梅塔音乐教授。曾师从二十世纪伟大的钢琴哲学大师克劳迪奥•阿劳（Claudio Arrau），并作为活跃的钢琴演奏家，受邀在全美和欧洲演出。他还是享有广泛声誉的《诺顿乐谱集》系列的编辑之一，并是《贝多芬论坛》、《音乐季刊》等杂志的主要撰稿人。本书是凯密恩教授的毕生杰作。
         中文译介团队：
         总召集人、著名钢琴演奏家陈美鸾女士为美国辛辛那提大学音乐学院演奏博士，曾师从海内外多位顶级演奏家，现任台北艺术大学音乐系教授；
         审阅者王美珠女士为德国洪堡大学哲学博士，现任台北艺术大学音乐系与音乐学研究所教授。
         三位译者均出身名校：洪崇焜，耶鲁大学作曲博士，台北艺术大学音乐系理论与作曲副教授；黄瑞芬，纽约朱丽娅音乐学院硕士，台北爱乐电台古典音乐节目主持人；杨湘玲，台湾大学音乐学研究所硕士，台北艺术大学音乐系博士。
         * summary : 作为一部多次再版的古典与现代音乐教科书，罗杰·凯密恩的《听音乐》以其独特的角度为读者展现了音乐的魅力。
         作者首先介绍了掌握音乐的一些基本乐理与技巧，并通过各时期具有代表性的作品对诸音乐要素加以解读。继而以第二至第六部分梳理了自中世纪至21世纪西方音乐史上各个时期斑斓的音乐风格。与一般音乐史作品不同，本书作者将特定时期的音乐风格特色与社会文化背景相结合。在对音乐家与社会之关系的解读中，西方历史上最伟大的音乐大师及其佳作一一闪耀登场。非西方音乐将在第七部分与读者见面，我们将在爵士乐、美国音乐剧和摇滚乐等20世纪音乐史的演变中，了解黑非洲音乐、印度古典音乐等非西方音乐对音乐史的独特贡献。
         贯穿全书的“聆赏要点”与“声乐导聆”是本书最大的特色，配合本书专赠的CD，读者可通过对音乐的配器、力度、旋律变化、音响特质的说明以及对歌词内容的解读，达到真正的“理解”音乐。
         * price : 78.00元
         * series : {"id":"4996","title":"阅读亚文化"}
         * ebook_url : https://read.douban.com/ebook/272318/
         * ebook_price : 12.00
         */

        private RatingBean rating;
        private String subtitle;
        private String pubdate;
        private String origin_title;
        private String image;
        private String binding;
        private String catalog;
        private String pages;
        private ImagesBean images;
        private String alt;
        private String id;
        private String publisher;
        private String isbn10;
        private String isbn13;
        private String title;
        private String url;
        private String alt_title;
        private String author_intro;
        private String summary;
        private String price;
        private SeriesBean series;
        private String ebook_url;
        private String ebook_price;
        private List<String> author;
        private List<TagsBean> tags;
        private List<String> translator;

        public RatingBean getRating() {
            return rating;
        }

        public void setRating(RatingBean rating) {
            this.rating = rating;
        }

        public String getSubtitle() {
            return subtitle;
        }

        public void setSubtitle(String subtitle) {
            this.subtitle = subtitle;
        }

        public String getPubdate() {
            return pubdate;
        }

        public void setPubdate(String pubdate) {
            this.pubdate = pubdate;
        }

        public String getOrigin_title() {
            return origin_title;
        }

        public void setOrigin_title(String origin_title) {
            this.origin_title = origin_title;
        }

        public String getImage() {
            return image;
        }

        public void setImage(String image) {
            this.image = image;
        }

        public String getBinding() {
            return binding;
        }

        public void setBinding(String binding) {
            this.binding = binding;
        }

        public String getCatalog() {
            return catalog;
        }

        public void setCatalog(String catalog) {
            this.catalog = catalog;
        }

        public String getPages() {
            return pages;
        }

        public void setPages(String pages) {
            this.pages = pages;
        }

        public ImagesBean getImages() {
            return images;
        }

        public void setImages(ImagesBean images) {
            this.images = images;
        }

        public String getAlt() {
            return alt;
        }

        public void setAlt(String alt) {
            this.alt = alt;
        }

        public String getId() {
            return id;
        }

        public void setId(String id) {
            this.id = id;
        }

        public String getPublisher() {
            return publisher;
        }

        public void setPublisher(String publisher) {
            this.publisher = publisher;
        }

        public String getIsbn10() {
            return isbn10;
        }

        public void setIsbn10(String isbn10) {
            this.isbn10 = isbn10;
        }

        public String getIsbn13() {
            return isbn13;
        }

        public void setIsbn13(String isbn13) {
            this.isbn13 = isbn13;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getUrl() {
            return url;
        }

        public void setUrl(String url) {
            this.url = url;
        }

        public String getAlt_title() {
            return alt_title;
        }

        public void setAlt_title(String alt_title) {
            this.alt_title = alt_title;
        }

        public String getAuthor_intro() {
            return author_intro;
        }

        public void setAuthor_intro(String author_intro) {
            this.author_intro = author_intro;
        }

        public String getSummary() {
            return summary;
        }

        public void setSummary(String summary) {
            this.summary = summary;
        }

        public String getPrice() {
            return price;
        }

        public void setPrice(String price) {
            this.price = price;
        }

        public SeriesBean getSeries() {
            return series;
        }

        public void setSeries(SeriesBean series) {
            this.series = series;
        }

        public String getEbook_url() {
            return ebook_url;
        }

        public void setEbook_url(String ebook_url) {
            this.ebook_url = ebook_url;
        }

        public String getEbook_price() {
            return ebook_price;
        }

        public void setEbook_price(String ebook_price) {
            this.ebook_price = ebook_price;
        }

        public List<String> getAuthor() {
            return author;
        }

        public void setAuthor(List<String> author) {
            this.author = author;
        }

        public List<TagsBean> getTags() {
            return tags;
        }

        public void setTags(List<TagsBean> tags) {
            this.tags = tags;
        }

        public List<String> getTranslator() {
            return translator;
        }

        public void setTranslator(List<String> translator) {
            this.translator = translator;
        }

        public static class RatingBean {
            /**
             * max : 10
             * numRaters : 1203
             * average : 9.0
             * min : 0
             */

            private int max;
            private int numRaters;
            private String average;
            private int min;

            public int getMax() {
                return max;
            }

            public void setMax(int max) {
                this.max = max;
            }

            public int getNumRaters() {
                return numRaters;
            }

            public void setNumRaters(int numRaters) {
                this.numRaters = numRaters;
            }

            public String getAverage() {
                return average;
            }

            public void setAverage(String average) {
                this.average = average;
            }

            public int getMin() {
                return min;
            }

            public void setMin(int min) {
                this.min = min;
            }
        }

        public static class ImagesBean implements Serializable{
            /**
             * small : https://img3.doubanio.com/spic/s3118506.jpg
             * large : https://img3.doubanio.com/lpic/s3118506.jpg
             * medium : https://img3.doubanio.com/mpic/s3118506.jpg
             */

            private String small;
            private String large;
            private String medium;

            public String getSmall() {
                return small;
            }

            public void setSmall(String small) {
                this.small = small;
            }

            public String getLarge() {
                return large;
            }

            public void setLarge(String large) {
                this.large = large;
            }

            public String getMedium() {
                return medium;
            }

            public void setMedium(String medium) {
                this.medium = medium;
            }
        }

        public static class SeriesBean implements Serializable{
            /**
             * id : 4996
             * title : 阅读亚文化
             */

            private String id;
            private String title;

            public String getId() {
                return id;
            }

            public void setId(String id) {
                this.id = id;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }
        }

        public static class TagsBean implements Serializable{
            /**
             * count : 1767
             * name : 音乐
             * title : 音乐
             */

            private int count;
            private String name;
            private String title;

            public int getCount() {
                return count;
            }

            public void setCount(int count) {
                this.count = count;
            }

            public String getName() {
                return name;
            }

            public void setName(String name) {
                this.name = name;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }
        }
    }
}
